[
  {
    "_id": 1,
    "title": "1、INT.日.印度 数字生命研究室",
    "subtitle": "",
    "content": "脑机接口设备上躺着一位满脑贴着电极贴片的受试者，量子计算机550A 正在对他的脑电波进行分析处理，读取到的生物信息被投影在多个背景电脑屏上，几位科研人员正就此讨论检查。为首的印度科学家站在正在进行视频录制的镜头前，以受试者为模特，一本正经对着镜头展开介绍。\n印度科学家（印度式英语）：人，本质上就是一堆电信号。你对这个世界的感知、你的记忆全部都从脑子里通过这根线存到这儿。是的，存在这儿。"
  },
  {
    "_id": 2,
    "title": "2、INT.夜.印度 数字生命研究室",
    "subtitle": "",
    "content": "昏暗的研究室里，只有背景电脑屏幕的光隐隐发亮，印度科学家一人坐在镜头前，满脸颓丧，渗着汗珠的大脸怼向正在进行视频录制的镜头，时而激昂，时而呆滞，时而狂笑，语无伦次地表述着。\n印度科学家（印度式英语）：去他的，我没有逃避，一百年后的事儿跟我有什么关系？这是延续人类文明的技术！我是在创造新世界！为什么要被禁止？为什么？"
  },
  {
    "_id": 3,
    "title": "3、INT.日.印度 数字生命研究室",
    "subtitle": "",
    "content": "受试者躺在脑机接口设备上接受扫描，几位科研人员正在检查他的大脑数据。印度科学家手持数字生命备份卡，一脸骄傲地对着镜头展开介绍。\n印度科学家（印度式英语）：你的身体很脆弱，会受伤，会生病，会变老，会死，还会抑郁呢。但，数字的你，理论上可以永生。\n黑场\n解说（VO）：起初，没有人在意这场灾难，这不过是一场山火，一次旱灾，一个物种的灭绝，一座城市的消失，直到这场灾难与每个人息息相关。\n淡入"
  },
  {
    "_id": 4,
    "title": "4、EXT.日.利伯维尔 战区废墟",
    "subtitle": "",
    "content": "一片硝烟过后的废墟中，老旧歪斜的摄像头闪着红光，一只乌鸦立足其上，忽地啼叫着向前方飞去，飞影掠过一幢饱经战火摧残的六层建筑，建筑上覆盖着已经褪色的广告布，广告内容依稀可辨——一群戴着墨镜的大猩猩。这是UEG（注释：United Earth Government 的简称，中文为联合政府）当年投放的法语公益广告，大致内容是科普如何应对不同级别的太阳风暴，强调日常戴墨镜的重要性。\n字卡：利伯维尔\n寂静中，一阵带着浓郁东北味儿的中年男声飘入。\n张鹏：我跟你说啊，这儿之前，都不带枪，你是没赶上好时候。\n一张年轻飞行员（刘培强，21 岁）的脸出现在地面上一块碎玻璃镜子里，随着一只飞行员靴踏上，镜子碎裂开，镜中人的脸也随之碎成重影。\n字卡：刘培强\n一老一少，两个戴着墨镜飞行员着装的男人出现在战后的街道废墟中。中年飞行员（张鹏，44 岁）走在前面，挎上半自动步枪（注释：QBZ191）并拉栓上膛，腰间别着水壶和剪钳。年轻飞行员跟在侧后方，他腰间配手枪，拎着一个不大的挎包，正四处张望，目光所及，都是饱经战争洗礼的残垣断壁和枪林弹雨为各种汽车、建筑留下的弹痕，以及杂草丛生的街道。\n张鹏：就这条街，不这样，那……夜市老好了，人称“非洲小东北”，全是烧烤摊儿。\n刘培强和张鹏向前走着，他们的头发被风吹动，有影子从两人头顶掠过，两人抬头，两架四旋翼无人机从广告布上方大约500 米的高空飞过，飞机机身长8 米，无人机上挂载着重机枪和导弹，正在执行武装巡逻任务。\n张鹏：没事没事，巡逻的。\n无人机飞向远方。二人继续向前，经过一辆被炸翻在路中间的巴士，只见巴士车顶朝着两人，上面是密密麻麻机炮打出的弹孔，刘培强从车头处绕过的时候用手摸了一下上面的弹孔。\n张鹏：炸蚊子饼，这么老厚，五十万只蚊子一个饼，香，现在连蚊子都吃不上了。\n透过已经空无一人的超市栅栏门可以看到两人走至一个十字路口，十字路口的四角都是一些三四层左右的残破民用建筑，看上去已经因为战争的原因废弃多年，外墙上涂满了各种反对UEG 的涂鸦，一些地方的杂草已有半人高。十字路口中央有一个直径五米左右的大弹坑，裸露在外的水管孤零零地从弹坑壁上伸出，坑内有一些积水。一架涂装UEG 的武装直升机的残骸（注释：残骸上长满野草，看上去已坠毁多年）就横亘在弹坑的边缘。二人步子放缓，接近这架武装直升机的残骸。\n张鹏：到了，他们就这儿呢。\n直升机残骸前，二人默然矗立半晌。张鹏接过刘培强的背包，从里拿出一沓纸钱，开始蹲下点火烧纸，边烧边对着残骸自语起来。\n字卡：张鹏\n张鹏：哥，嫂子，我带培强来看你们来了。这孩子有出息，通过了国内预备航天员的考核，接下来就准备往月球上送了。现在在这边受训呢，恁俩就放心吧，我一定照顾好他。\n刘培强有些愕然，一言不发，站了会儿，也跟着蹲在直升机的残骸前，开始烧纸祭拜。火苗映射在刘培强的墨镜上跳跃，刘培强别过头，看向一边的太阳。阳光照在少年的面庞上，刘培强摘下墨镜，直视太阳的方向。\n刘培强：师父，真的有太阳危机吗？\n张鹏：会瞎。\n刘培强赶紧戴上墨镜。\n字卡：距太阳氦闪还剩34 年\n张鹏：得有吧，这都打成这样了。反正就是，一百年吞地球，三百年灭太阳系，最多也就这样了，还能咋的？"
  },
  {
    "_id": 5,
    "title": "5、EXT/INT.日.利伯维尔 战区废墟/J20C 驾驶舱",
    "subtitle": "",
    "content": "J20C（注释：歼20C 双座垂直起降机型）驾驶舱内，刘培强熟练地操作各类启航按键。机舱盖合上，喷射口的火焰卷起地面阵阵烟尘。J20C 从战区废墟中垂直升起，驶离。\n张鹏：慢点慢点。\n刘培强打开VR 头显，战场感知系统上线，各类驾驶参数映射在他的面罩上，跃入眼帘。\n张鹏：上月亮这事儿你准备好了吗？你这一上去，可一呆就是十几二十年呀！\n刘培强：那太好啦！一家人整整齐齐的，都在天上。反正，地球一点都不美好。"
  },
  {
    "_id": 6,
    "title": "6、EXT/INT.日.利伯维尔 战区废墟 返航途中/J20C 驾驶舱",
    "subtitle": "",
    "content": "J20C 从战区开始返航，飞越非洲中部的热带雨林和小型城镇。飞过的区域，时不时有爆炸、枪声，硝烟四起。\n张鹏：能活着就挺美好的了，这傻孩子，我跟你说啊，扛住。\n经过通向UEG 基地的跨海大桥时，刘培强似是不想再听张鹏啰嗦，猛然加速，紧擦着海面划出一道漂亮的弧线，激起数层浪花。\n张鹏：稳点！稳！"
  },
  {
    "_id": 7,
    "title": "7、EXT/INT.日.利伯维尔 UEG 基地 行星发动机 附近空域/J20C 驾驶舱",
    "subtitle": "",
    "content": "拨开层层云雾，J20C 飞向夕阳下的UEG 基地。行星发动机巨大的剪影出现在飞机面前，几乎覆盖了整个视野。\n字卡：“移山”计划行星发动机[一号试验机]\n刘培强放慢速度，关闭头显，仔细端详这个高耸入云，壮阔震撼的庞然巨物。\n张鹏：看见了吗？这就是“移山”计划一号实验机，还有不到半年咱们就封顶了。\n刘培强：半年？来得及吗？\n张鹏：我告诉你，咱家月亮上都能建发动机，连人都不用，全自动的。那咔咔地整，快，只要没人搞破坏，半年妥妥的。\n发动机外壁，各种钢筋铁骨的机械丛中，建筑人员正干地热火朝天。J20C 贴着发动机外壁绕飞下降，飞入警戒区，近防炮开始对飞行器进行追踪识别，来自塔台监测识别的警戒声从耳机里传来。\n基地警戒（OS、英语）：请注意，飞行器ATC10171 进入防空内环Ｄ2 区域，请确认。\n基地警戒（OS、英语）：敌我识别通过，解除警戒。\n黑场"
  },
  {
    "_id": 8,
    "title": "8、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "8-1、太阳猛烈膨胀燃烧。恒星表面日珥喷发，黑子活动异常剧烈。",
    "content": "解说（VO）：太阳，急速老化，持续膨胀，一百年后，太阳将膨胀到吞没整个地球。"
  },
  {
    "_id": 9,
    "title": "8、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "8-2、冰川融化。",
    "content": ""
  },
  {
    "_id": 10,
    "title": "8、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "8-3、海啸爆发。",
    "content": ""
  },
  {
    "_id": 11,
    "title": "8、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "8-4、山火漫野，一只失去家园的袋鼠茫然地站在山火前。",
    "content": "解说（VO）：三百年后，太阳系将不复存在。"
  },
  {
    "_id": 12,
    "title": "8、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "8-5、INT.日.纽约 UEG 总部大楼 大会会场",
    "content": "新闻画面：联合国秘书长在主席台上宣布联合政府成立。联合国名称变更（大会会场屏幕上显示：UN 变为UEG）。各国代表鼓掌握手。\n联合国秘书长（英语）：......经联大决议，即日起，联合政府正式成立！\n解说（VO）：为应对百年后的太阳危机，联合政府宣告成立，数十种危机应对计划被提出。"
  },
  {
    "_id": 13,
    "title": "8、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "8-6、动画演绎。",
    "content": "“方舟”计划、“移山”计划、“逐月”计划的动画演绎。\n解说（VO）：为确保更多人活下来，“移山”计划被最终选定，规划建造万台行星发动机驱使地球离开太阳系。同时建造三台卫星发动机放逐月球，保障地球摆脱月球引力，顺利启程。"
  },
  {
    "_id": 14,
    "title": "8、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "8-7、EXT.日.利伯维尔 UEG 基地",
    "content": "新闻画面：利伯维尔UEG 联合实验基地的建设现场画面，各种大型工程机械的扬尘中，显现出一个巨大的深坑状地基。\n新闻解说（OS）：为验证“移山”计划的可行性，三十三国于利伯维尔和月球坎帕努斯环形山成立联合实验基地。"
  },
  {
    "_id": 15,
    "title": "8、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "8-8、EXT.月球 坎帕努斯",
    "content": "新闻画面：月球坎帕努斯环形山附近的月表，我国驻月航天人员抵月。"
  },
  {
    "_id": 16,
    "title": "8、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "8-9、INT.日.纽约 UEG 总部大楼 大会会场",
    "content": "大会会场中各方利益代表冲突不断。全球的媒体悉数捕捉这一切。\n解说（VO）：然而，随着计划的开展，其实施难度和高昂成本对全球各方利益影响加剧。"
  },
  {
    "_id": 17,
    "title": "8、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "8-10、EXT.日.纽约 UEG 总部大楼 大楼门口",
    "content": "示威的人群高举着反对这些计划的标语（注释：标语内容为“三千万亿！？”、“凭什么让我们出钱？！”、“活在当下”、“不婚不育”、“数字生命”、“快乐/躺平百年”等）。\n解说（VO）：质疑......"
  },
  {
    "_id": 18,
    "title": "8、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "8-11、全球各地武装冲突不断，维和部队维稳。",
    "content": "解说（VO）：……反对，冲突，日渐升级。"
  },
  {
    "_id": 19,
    "title": "8、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "8-12、EXT.日.利伯维尔",
    "content": "新闻画面：利伯维尔市郊再次发生武装暴乱，UEG 基地的维和部队带着军用机器人（注释：Frontline Robotic Augmentation for Military Elite Rangers, 简称FRAMER，中文又称军用机器人），荷枪实弹紧急备战。\n新闻解说（OS、英语）：利伯维尔市郊再次发生武装暴乱，联合政府派遣维和部队平息事件。"
  },
  {
    "_id": 20,
    "title": "8、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "8-13、EXT.日.利伯维尔",
    "content": "利伯维尔前线，维和部队与反动武装势力鏖战，战地记者在枪林弹雨中报道。\n战地记者（法语）：他们的装备越来越先进，一定有国家级的武装在背后……\n解说（VO）：原本危机的应对计划成为了危机本身。"
  },
  {
    "_id": 21,
    "title": "8、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "8-14、EXT.日.利伯维尔",
    "content": "战火纷飞，烽烟四起的城市鸟瞰。\n解说（VO）：“移山”计划的可行性验证……\n黑场\n解说（VO）：……迫在眉睫。\n淡入\n字卡：2044"
  },
  {
    "_id": 22,
    "title": "9、EXT.日.纽约",
    "subtitle": "",
    "content": "一声爆炸划破黑暗，自由女神像立于晨雾缭绕的海中，远方的城市背景隐隐冒着浓烟，警笛声及纽约警察在对讲机里的呼救声传来。\n字卡：纽约\n纽约警察（OS）：坐标第一大道，这里遭受了爆炸物袭击，重复，我们被袭击了……坐标联合政府大道，我们有三名警员受伤，请求增援……坐标联合政府大楼，我们遭受了爆炸物攻击，请求增援。\nUEG 总部大楼周边，星星点点几处冒着黑烟。\n字卡：联合政府总部大楼"
  },
  {
    "_id": 23,
    "title": "10、INT.日.纽约 UEG 总部大楼 大会会场/走廊/小会议室",
    "subtitle": "",
    "content": "主席台上空无一人，现场一片嘈杂混乱。\n代表甲（OS、阿拉伯语）：联合政府被袭击了，你在费城那边也小心。\n会场内，一位年轻的中方女代表（郝晓晞，22 岁）接到电话。\n郝晓晞（对电话）：好，明白，您稍等。\n她着急忙慌地穿越人头攒动的会场及走廊，一路上还有别国代表窃窃私语的声音。\n代表乙（OS、英语）：我觉得就是数字派那帮人干的，就不该禁止“数字生命”计划。\n郝晓晞：对不起。\n代表丙（OS、法语）：确定袭击者人数了吗？\n代表丁（OS、英语）：我不管，派人过去。\n郝晓晞：对不起。\n她一路小跑，来到一个小会议室门口。\n代表戊（OS、日语）：目前已经逮捕了一百二十七人，分别来自于五十三个国家。\n会议室里，几国代表争执不下，隔着紧闭的房门，听不见里面的声音。郝晓晞在窗外举起手机向里面的中方代表（周喆直，52 岁）挥手示意。\n字卡：距首次点火还剩10 个月\n字卡：郝晓晞\n周喆直此时已经接通电话，表情肃杀。"
  },
  {
    "_id": 24,
    "title": "11、INT.夜.纽约 UEG 总部大楼 小会议室",
    "subtitle": "",
    "content": "在场的代表及工作人员正在认真聆听UEG 情报专员就此次UEG 总部大楼受袭情况做阐述报告。\nUEG 情报专员（英语）：截至目前，联合政府总部楼体十七处受损，联合政府大道十三处受损，第一大道二十一处受损，东四十三街五处受损，东四十四街......\n美方代表（迈克，50 岁）听得心不在焉，忍不住打断。\n迈克（英语）：我直说吧，这次针对联合政府的袭击表明人们已经对“移山”计划失去了兴趣。我方建议，暂缓“移山”计划的开展。\n周喆直：老迈克，这个建议不好。天亮前的夜最难熬。我方建议继续推进建设，顶住所有的干扰和破坏，尽快完成验证。不要忘了，窗口期只留给我们十三个月，太阳不会等我们。\n字卡：周喆直"
  },
  {
    "_id": 25,
    "title": "12、EXT/INT.日.利伯维尔 机场至UEG 基地沿途/小巴车",
    "subtitle": "",
    "content": "来自全球各国的UEG 新学员坐在一辆辆小巴车里，列队从机场前往UEG 基地。张鹏作为教官，带着刘培强及其他几位新人学员坐在其中一辆小巴车里。一路上，飞机、军用车、工程车来来往往。张鹏不断谆谆教诲，刘培强则难掩兴奋，四处张望。\n张鹏：强子，我跟你说啊，环境太险恶，选拔你就好好拔，不能谈恋爱，不能结婚，不能生孩子。\n刘培强：放心吧，师父，我还得代表人类遨游太空呢！\n字卡：联合政府[加蓬]联合实验基地"
  },
  {
    "_id": 26,
    "title": "13、EXT.日.利伯维尔 UEG 基地 大门外",
    "subtitle": "",
    "content": "UEG 基地大门口，小巴车上的新学员陆续下车准备接受安检。正对着大门二十米开外，是一面被锁死的铁丝网围栏，围栏外聚集了大量高举标语的抗议人群，他们高呼着反对UEG 和加蓬基地的口号。围栏内，几组媒体正在拍摄，一位女记者就此进行报道。\n女记者（英语）：来自全球三十三国的一千四百二十八名年轻飞行员顺利进驻加蓬基地，为“移山”计划做人才储备。此举引发大量反对者聚集于基地大门，强烈抗议“移山”计划的持续开展。\n此时，铁丝网的锁链被剪断，抗议人群大量涌入，几个持械的抗议者与守在一旁的守军爆发冲突。一个手持燃烧瓶的抗议者叫嚣着准备开扔。\n抗议者（英语）：都给我起开！我要把这破地方点了！\n刘培强指着燃烧瓶，激动地语无伦次。\n刘培强：火……火……\n千钧一发之际，一道倩影从新学员里闪出，上来就是一个过肩摔，快准狠，下手干净利落。扔燃烧瓶的抗议者被撂倒。包括刘培强在内的一众新学员无不欣赏地看向来人——一位酷劲十足的短发女学员（韩朵朵，21 岁），胸口的名牌上赫然写着“韩朵朵”三个字。\n字卡：韩朵朵\n刘培强默念着韩朵朵的名字，脑海里浮现出了爱情的模样（心理蒙太奇注释：结婚的红双喜、刘培强当爹抱婴儿）。\n刘培强（VO）：韩朵朵。\n刘培强还在出神，一转头撞上张鹏一脸坏笑的大脸。\n张鹏：地球美好不？\n此刻，两架无人机赶至，悬停大门正上方，扩音喇叭开始发出警示音。\n扩音喇叭（OS、英语）：所有武装人员，你们已经被包围了，立即放下手中的武器，缴械投降。\n学员们和教官们开始陆续过安检，众人的衣服被无人机激起的风浪吹得飘起。军用机器人对刘培强进行虹膜扫描，一旁的安检仪屏幕上显示出他的个人信息，军用机器人显示“通过”。此时，一名手持燃烧瓶的抗议者挣脱守军控制，从出口通道闯入，发疯似得往里冲。其身后的军用机器人突然启动，两步上前，射出一个电击器。闯关的抗议者倒地抽搐，燃烧瓶应声而碎。刘培强惊讶地看着自己面前这个能奔跑的“门”。\n刘培强：这玩意儿能动！\n张鹏：你动它就动。\n过完安检，学员们再次坐上小巴车。"
  },
  {
    "_id": 27,
    "title": "14、EXT/INT.日.利伯维尔 UEG 基地至太空电梯沿途/小巴车",
    "subtitle": "",
    "content": "车辆继续行驶，透过车窗，刘培强看到一群工作人员正在扑灭刚才燃烧瓶造成的火势。经过满是集装箱的码头，正前方高耸入云的太空电梯映入眼帘，此刻正有电梯轿厢发射，四周弥漫着白色蒸汽。刘培强彻底愣住，张鹏一副见怪不怪的样子，以过来人的身份开始传授经验。\n张鹏：吃早饭没？\n刘培强：嗯？\n张鹏：吃多了会吐。\n刘培强：啥？\n张鹏：待会儿吐了会被淘汰的啊。\n刘培强：啊？\n字卡：太空电梯"
  },
  {
    "_id": 28,
    "title": "15、EXT/INT.日.利伯维尔 UEG 基地 太空电梯 02 号轿厢",
    "subtitle": "",
    "content": "轿厢底部货舱的工作人员正忙着装卸物资，普通乘客区的乘客穿着抗荷服陆续落座。轿厢驾驶舱内，刘培强、韩朵朵及一名美国男学员（乔希，21 岁）被分为一组，由法国教官带队。\n法国教官（法语）：这是你们入训的第一次上天，注意不要被自己的呕吐物堵住气管，吐了就给老子滚蛋，我是不会帮你们做人工呼吸的。\n刘培强和韩朵朵正好隔着一个空位落座，韩朵朵主动跟刘培强打了个招呼。\n韩朵朵：你好，我叫韩朵朵，近地轨道医疗专业。\n刘培强：你好，刘培强。\n乔希落座二人中间，一坐下就开始热情搭讪韩朵朵。\n乔希（英语）：小美女，你好啊？\n韩朵朵（英语）：我很好，谢谢。\n乔希（英语）：你呢？\n刘培强（英语）：I’m 烦。\n法国教官站在前方训话，电梯驾驶员通知进行最后检查。三人依次戴好面罩，给抗荷服充好气，拉下安全杠，做发射前的准备工作。\n法国教官（法语）：太空电梯上升过程中，你们会承受9G 的重力，地球不会因为你们是学员就少算一点，检查好抗荷服，不然你们的爸妈可就只剩两行泪了。\n太空电梯驾驶员（英语）：太空电梯发射准备，各部分最后检查。\n太空电梯轿厢广播（OS、英语）：抗荷服充气准备，呼吸系统检查。\n乔希（对韩朵朵、英语）：美女，如果你害怕的话，你知道的，可以抓住我的手。\n韩朵朵露出尴尬而不失礼貌的微笑。\n乔希（对刘培强、英语）：你也可以抓。\n刘培强（英语）：你衰[sui]。\n太空电梯轿厢广播宣布发射倒计时开始。轿厢外，货舱关闭，人形廊桥撤出，电磁弹射链接。轿厢内，电梯驾驶员在操作台上连续按下一排按钮，所有座椅同时躺平，座椅指示灯亮起。三位新人故作镇定，掩饰自己的紧张。\n太空电梯广播（OS、英语）：发射倒计时开始，人行廊桥撤出，货舱大门关闭。\n太空电梯轿厢广播（OS、英语）：五，四，三，二，一，发射。\n太空电梯发射，动力系统扬起巨大烟尘。轿厢急速上升，法国教官的谆谆教诲绕梁在不断上涨的G 数值中。乔希最先叫了出来，想抓朵朵的手没摸着，便将手伸向一旁的刘培强。刘培强被这突然的牵手吓得也叫出了声，一边抽回手，一边捂住乔希的面罩。此时，韩朵朵也叫出了声。不一会儿，三人便昏死过去。\n法国教官（OS、法语）：呼吸，注意频次，尽情地叫吧，孩儿们，十秒钟内你们将晕死过去，高达九万公里的太空电梯，人类历史上最高的建筑，这是你们通向月球的起点，守护人类的未来就看你们了。\n太空电梯不断攀升，顺着缆绳呼啸着冲向幽暗的太空深处，直至抵达在建的“方舟”国际空间站。顺着太空电梯的缆绳，从空间站的顶部垂直俯瞰，现出地球的轮廓。\n空间站广播（OS、英语）：身份名牌验证通过，允许经过物资中转区，欢迎来到“方舟”号空间站A7 对接区，祝您工作愉快。\n字卡：“方舟”国际空间站[在建]"
  },
  {
    "_id": 29,
    "title": "16、INT.日.利伯维尔 UEG 基地 太空电梯 02 号轿厢",
    "subtitle": "",
    "content": "空间站广播（OS、英语）：检测到三位非编制人员，请严格在授权区域活动。\n空间站广播播报对三位新学员权限的限制。此时三人依然昏迷着，四肢像僵尸一样处于漂浮状态，乔希依然紧紧抓着刘培强的手。其他工作人员已在失重状态下开始工作。法国教官对此一副见怪不怪的样子。\n法国教官（法语）：这仨一时半会醒不了，接下来训练的一个月，能在这儿睡的机会不多了。"
  },
  {
    "_id": 30,
    "title": "17、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "17-1、INT.日.利伯维尔 UEG 基地 男学员宿舍",
    "content": "刘培强意气风发地拉开窗帘，引发还在睡梦中的新学员们的一阵哀嚎。"
  },
  {
    "_id": 31,
    "title": "17、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "17-2、EXT.日.利伯维尔 UEG 基地 洗漱区",
    "content": "刘培强、乔希、赫伯特（21 岁，南非人）站在烈日下刷牙洗漱。"
  },
  {
    "_id": 32,
    "title": "17、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "17-3、EXT.日.利伯维尔 UEG 基地 营区",
    "content": "接送新学员训练的小巴车在营区缓缓行驶。"
  },
  {
    "_id": 33,
    "title": "17、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "17-4、INT.日.利伯维尔 UEG 基地 第二中心医院",
    "content": "学员们在排队做视力体检。\n基地医生（英语）：下一个，下一个。\n其他学员都很认真配合，只有刘培强搞怪，把两个眼睛都罩上。\n基地医生（敲眼罩、英语）：打开。"
  },
  {
    "_id": 34,
    "title": "17、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "17-5、INT.日.利伯维尔 UEG 基地 男学员宿舍",
    "content": "刘培强拉开窗帘，阳光照进昏暗的宿舍。"
  },
  {
    "_id": 35,
    "title": "17、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "17-6、INT.日.利伯维尔 UEG 基地 离心机训练场",
    "content": "新学员接受离心机训练，随着G 值不断上升，刘培强和韩朵朵表现不错，乔希吐了。\n法国教官（OS、法语）：胸式呼吸，半闭慢呼吸两倍。"
  },
  {
    "_id": 36,
    "title": "17、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "17-7、INT.夜.利伯维尔 UEG 基地 男学员宿舍",
    "content": "昏黄的灯光下，刘培强躺在床上，满脸甜蜜娇羞地回忆起白天的画面。\n闪回开始"
  },
  {
    "_id": 37,
    "title": "17、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "17-8、EXT.日.利伯维尔 UEG 基地 体能训练场",
    "content": "刘培强望着朵朵，二人对视良久。刘培强掏出手枪顶住韩朵朵的头，朵朵一个帅气的过肩摔，一把夺枪，反顶住刘培强的头，动作干净利落，一气呵成。周边围观的学员一片叫好。\n闪回结束"
  },
  {
    "_id": 38,
    "title": "17、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "17-9、EXT.日.利伯维尔 UEG 基地 电磁枪训练场",
    "content": "几驾无人机在空中盘旋，新学员们在教官的带领下学习使用电磁枪击落无人机。刘培强铩羽而归，一脸失望。\n教官甲（OS）：启动电磁枪，锁定目标，命中率低于百分之七十立马给我滚蛋！"
  },
  {
    "_id": 39,
    "title": "17、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "17-10、INT.日.利伯维尔 UEG 基地 男学员宿舍",
    "content": "刘培强拉开窗帘，赖床的学员翻身继续睡。"
  },
  {
    "_id": 40,
    "title": "17、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "17-11、EXT/INT.日.利伯维尔 UEG 基地 太空电梯 轿厢",
    "content": "太空电梯急速上升，法国教官激将三人，韩朵朵尖叫。\n法国教官（OS、法语）：放弃吧，放弃吧，我要淘汰掉一半人。"
  },
  {
    "_id": 41,
    "title": "17、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "17-12、INT.日.利伯维尔 UEG 基地 体训中心",
    "content": "新学员在跑步机上接受肺活量检测。朵朵奋力奔跑。刘培强只顾着看韩朵朵，差点摔倒。赫伯特跑吐了。"
  },
  {
    "_id": 42,
    "title": "17、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "17-13、EXT.日.利伯维尔 UEG 基地 电磁枪训练场",
    "content": "刘培强等学员继续接受电磁枪射击训练。\n教官乙（OS、英语）：武器准备。"
  },
  {
    "_id": 43,
    "title": "17、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "17-14、INT.日.利伯维尔 UEG 基地 太空电梯 轿厢",
    "content": "众人处于失重状态。韩朵朵和刘培强已经逐渐适应，乔希依旧昏迷，二人隔着他相视而笑。"
  },
  {
    "_id": 44,
    "title": "17、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "17-15、EXT.日.利伯维尔 UEG 基地 电磁枪训练场",
    "content": "刘培强以为自己击中了无人机，正在为自己的枪法沾沾自喜，回头才发现原来是旁边的赫伯特打中的。"
  },
  {
    "_id": 45,
    "title": "17、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "17-16、INT.日.利伯维尔 UEG 基地 男学员宿舍",
    "content": "刘培强拉开窗帘，新的一天开始了。"
  },
  {
    "_id": 46,
    "title": "17、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "17-17、INT.日.利伯维尔 UEG 基地 太空电梯 轿厢",
    "content": "刘培强和韩朵朵中间的乔希不见了。法国教官宣布刘培强、韩朵朵二人初试通过。\n法国教官（OS、法语）：恭喜两位，初试通过，入选“逐月”基地实习航天员。\n韩朵朵认真看着屏幕里监控视角拍摄的太空电梯外实时画面，刘培强则深情地望着韩朵朵。韩朵朵转头和刘培强对视的瞬间，漂浮在空中的氧气面罩挡住了她的视线，韩朵朵的脸庞映射在透明的面罩上，和面罩后刘培强的脸重叠在一起，二人相视一笑。"
  },
  {
    "_id": 47,
    "title": "17、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "17-18、INT.夜.利伯维尔 UEG 基地 男学员宿舍",
    "content": "刘培强躺在床上一脸痴笑地望着天花板，昏黄的灯光打在他的脸上。对床上铺的赫伯特决议给兄弟出谋划策。\n赫伯特（南非本部语）：遨游太空其实不重要，给喜欢的人一束花很重要。\n刘培强（嫌弃）：俗不俗啊？"
  },
  {
    "_id": 48,
    "title": "17、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "17-19、INT.夜.利伯维尔 UEG 基地 男学员宿舍",
    "content": "刘培强手捧一束花站在镜前，开始演练送花。时而摆出自信万分的手势，时而一脸羞涩尴尬。宿舍里其他男学员一开始各玩各的，后面也开始八卦地偷瞄这边的动向。法国教官看不下去了，直接亲自上手指导。\n法国教官（法语）：再转十五度就完美了。"
  },
  {
    "_id": 49,
    "title": "18、EXT.日.利伯维尔 UEG 基地 太空电梯 安检区",
    "subtitle": "",
    "content": "一束玫瑰花被放入安检闸机。刘培强带着花过安检口，挤眉弄眼地给保安塞了两盒宇宙牌香烟。保安一边数落一边毫不客气地接过，并用另一只手用手挡住军用机器人的摄像头。\n保安（英语）：最近查的严...你看你...下回不许这样了...枪！\n刘培强卸下配枪，顺利通过安检。\n保安（英语）：给你五分钟。"
  },
  {
    "_id": 50,
    "title": "19、INT.日.利伯维尔 UEG 基地 太空电梯 02 号轿厢",
    "subtitle": "",
    "content": "太空电梯轿厢内，乘客区的乘客陆续落座。驾驶区和乘客区之间有一道门相隔，两个区域之间是一道玻璃墙，相互可以看到。此时乘客区三位和其他乘客一样身着抗荷服的人员——假韩朵朵（女，亚裔面孔，身材火辣）、假赫伯特（男，非裔面孔，身材精壮）、假山姆（男，欧裔面孔，戴眼镜）也正前往乘客区第一排准备落座。韩朵朵则站在驾驶区的一块屏幕前，做发射前的调试检查工作。刘培强有些不好意思，背手拿着花，蹑手蹑脚走到韩朵朵身后。\n刘培强：嗨。\n字卡：距袭击还剩4 分钟\n一旁的赫伯特冲刘培强做手势，示意加油。韩朵朵转过身看见刘培强和他身后的玫瑰花，一脸惊喜，一把接过。\n韩朵朵：送花啊？送谁啊？要不我帮你转交？\n刘培强：这不给那谁嘛。\n韩朵朵：谁？\n面对落落大方的韩朵朵，刘培强语无伦次，扭头准备跑路。一回头，发现大玻璃墙上贴满了对面乘客区来看热闹的脸，都对刘培强的中途落跑表示出强烈失望。\n刘培强：去！散了，散了。\n眼看刘培强就要跨出驾驶区的门，韩朵朵喊住他。\n韩朵朵：要不，等你想好了，我再帮你转交？反正，我在呢，一直都在！"
  },
  {
    "_id": 51,
    "title": "20、EXT.日.利伯维尔 UEG 基地 太空电梯 大门外",
    "subtitle": "",
    "content": "张鹏送新学员前来参加训练，学员们陆续下车。张鹏站在小巴车边，抓住一个学员询问。\n张鹏：哎，那谁，看到刘培强了吗？刘培强。\n学员甲：没有没有。\n此时，隔壁车边也站着一个教官，是张鹏的大学好友（安德烈·加拉克乔诺夫，45 岁，俄罗斯人），二人寒暄起来。\n张鹏：诺夫！\n张鹏的耳机里传来同声传译的女声。\n同声传译（OS）：同声传译已上线。\n张鹏：你也送新学员啊？别给咱学校丢脸啊。\n加拉克乔诺夫（俄语）：你个王八蛋！叫我全名！\n张鹏：这几年没见，咱俩都瘦了，这都瘦脱相了。"
  },
  {
    "_id": 52,
    "title": "21、INT.日.利伯维尔 UEG 基地 太空电梯 02 号轿厢",
    "subtitle": "",
    "content": "刘培强和韩朵朵还在含情脉脉地对视道别，就在此刻，轿厢舱门突然关闭。轿厢顶部的摄像头注视着这一切。一旁的工作人员一边对总控发出请求，一边开始手动操控电梯舱门。刘培强则站在门边漫不经心地晃悠。\n刘培强：啥情况？\n电梯轿厢工作人员（OS、英语）：别关门，还有个小兄弟没下去！\n刘培强：开开门呗！"
  },
  {
    "_id": 53,
    "title": "22、EXT.日.利伯维尔 UEG 基地 无人机仓库外",
    "subtitle": "",
    "content": "张鹏和诺夫插科打诨着信步至此，周围是来来往往搬搬扛扛的工作人员。\n加拉克乔诺夫（俄语）：作为地球之光的我去年就该去月球，非得让我再带一届，王老师就是嫉妒我！\n张鹏：没错，谁让你是地球之光呢！\n加拉克乔诺夫（俄语）：我也不是故意的。"
  },
  {
    "_id": 54,
    "title": "23、INT.日.利伯维尔 UEG 基地 无人机仓库",
    "subtitle": "",
    "content": "成千上万的无人机静静躺在机库里，日常执勤的士兵们各自干着手里的活儿。士兵甲从地上捡到一把无人机的保险，正准备装回去。突然，士兵乙拎着两大把无人机的保险，急匆匆跑过来质问。\n无人机维护兵乙（英语）：所有武器保险都被拔了，这是谁干的？\n无人机维护兵甲（英语）：我不知道！这是怎么回事？\n还没等二人反应过来，面前一架无人机亮起红灯自动启动。放眼望去，只见整间仓库的无人机都依次自动展翼升空，所有工作人员目瞪口呆。"
  },
  {
    "_id": 55,
    "title": "24、EXT.日.利伯维尔 UEG 基地 无人机仓库外",
    "subtitle": "",
    "content": "加拉克乔诺夫诺夫和张鹏还在闲聊。\n加拉克乔诺夫诺夫（俄语）：王老师就是针对我......\n话音未落，只见身后的仓库里，无人机群倾巢而出，地面扬起一阵尘土。二人正一头雾水，左右张望，只见机库里的无人机维护兵们追着无人机群跑出，对着对讲机大喊。\n无人机维护兵甲（英语）：无人机全部失控！我们的系统被入侵了！"
  },
  {
    "_id": 56,
    "title": "25、EXT/ INT.日.利伯维尔 UEG 基地 太空电梯/07 号轿厢",
    "subtitle": "",
    "content": "几个原本正常下降的太空电梯轿厢突然一个急刹车，减速停下后开始迅速上升。07 号轿厢内，一名乘客吐槽。\n某电梯乘客：原地出工啊……给不给加班费啊？"
  },
  {
    "_id": 57,
    "title": "26、EXT/ INT.日.利伯维尔 UEG 基地 太空电梯/02 号轿厢",
    "subtitle": "",
    "content": "伴随着太空电梯轿厢发射广播，轿厢外的车辆和工作人员都在紧急撤离。轿厢内一片混乱，电梯驾驶员和工作人员无法执行人为操作，面前的屏幕都闪烁着紧急发射的报警。\n太空电梯广播（OS、英语）：二号电梯轿厢紧急发射程序启动，请各位乘客立即落座。\n刘培强急了起来，这才发现自己没穿抗荷服，手忙脚乱。韩朵朵把花一扔，拉过刘培强，从紧急备用箱内抽出一身抗荷服递给刘培强。\n刘培强：我没穿抗荷服！\n韩朵朵：走！快！这边！\n太空电梯轿厢广播（OS、英语）：......做好安全防护措施。\n字卡：[加蓬]联合实验基地塔台"
  },
  {
    "_id": 58,
    "title": "27、INT.日.利伯维尔 UEG 基地 太空电梯 控制中心",
    "subtitle": "",
    "content": "电梯控制员正全身贯注地在手机上玩着象棋小游戏，丝毫没有注意到面前电脑上弹出的一个个电梯轿厢上升报警。控制员游戏处于劣势（手机屏幕上显示：将军）。控制员一脸懊恼。"
  },
  {
    "_id": 59,
    "title": "28、EXT/INT.日.利伯维尔 UEG 基地 太空电梯/02 号轿厢",
    "subtitle": "",
    "content": "太空电梯轿厢发射广播开始进入发射倒计时，刘培强一边扒拉自己的抗荷服一边嚷嚷，韩朵朵冷静地帮刘培强把安全带系好，抱着花赶紧落座。\n刘培强：啥情况啊这是？\n韩朵朵：别瞎弄。\n轿厢内所有人都手忙脚乱地做发射准备。\n太空电梯轿厢广播（OS、英语）：五，四，三，二，一，发射。\n太空电梯发动机启动，等离子体冲击出一片扬尘。韩朵朵看向还在折腾氧气面罩的刘培强，刘培强轻松比了个ok。"
  },
  {
    "_id": 60,
    "title": "29、INT.日.利伯维尔 UEG 基地 太空电梯 控制中心",
    "subtitle": "",
    "content": "控制中心的多个屏幕开始报错，下象棋的控制员这才发现异常，透过眼前巨大的窗户，看着升空的轿厢们目瞪口呆。\n太空电梯控制员（法语）：我的天！"
  },
  {
    "_id": 61,
    "title": "30、EXT/INT.日.利伯维尔 UEG 基地 太空电梯 02 号轿厢",
    "subtitle": "",
    "content": "太空电梯升空加速完成，平稳上升，乘客们陆续摘掉氧气面罩。韩朵朵疑惑地向电梯驾驶员（杰夫，35 岁，英国人）询问。\n韩朵朵：杰夫，通讯恢复了吗？\n杰夫（对韩朵朵、英语）：别问我，我啥也不知道。\n（对对讲）（重复）总控，听到请回答……\n字卡：距太空电梯坠毁还剩35 分钟\n此时，透过面前的玻璃墙，刘培强看到对面乘客区坐在第一排的那位身材火爆的亚裔姑娘（注释：假韩朵朵）正脱掉外面的抗荷服，里面的穿着和韩朵朵一模一样，胸牌上也赫然写着：韩朵朵。韩朵朵见刘培强出神地盯着亚裔姑娘的胸，头还往前凑，仔细极了，顿时无名火起。刘培强转头又盯着韩朵朵的胸看。韩朵朵见状正要发飙，刘培强指向对面。\n刘培强：同名同姓！\n闻及此声，韩朵朵，赫伯特及同组另一位新学员山姆（21 岁，美国人），都好奇地向前方望去。山姆眼尖，发现坐在对面第一排那位戴着眼镜的男性（注释：假山姆）胸口的名牌和自己的名字也是一模一样。\n山姆（英语）：也跟我名字一样。\n韩朵朵：他们也是预备航天员？\n赫伯特（南非本部语）：哪一届的？\n刘培强：什么意思？\n赫伯特（南非本部语）：没见过啊。\n这边几人说话间，对面的三个反派“吧嗒”把安全带一解，站了起来。假山姆黑入太空电梯座椅控制系统，按下所有安全座椅锁死键，所有乘客均被锁死在座位上，一名站起身拿东西的乘客脚被卡在座位上。乘客区一片叫骂声。\n某电梯乘客：卡我脚了！\n假韩朵朵和假赫伯特打开了驾驶区的舱门。"
  },
  {
    "_id": 62,
    "title": "31、EXT.日.利伯维尔 UEG 基地 无人机仓库外",
    "subtitle": "",
    "content": "无人机列队密密麻麻悬停在空中，包括张鹏、加拉克乔诺夫在内的一众工作人员一头雾水地望着它们。突然，一阵炮火落在二人身后不远处。无人机开始向地面人群发起扫射，加拉克乔诺夫抽出推车上的电磁枪向无人机射击，还有士兵举着连发步枪向天空还击。一时间众人奔跑应战，枪火、炮弹、金属、烟尘，伴随着人声呼叫，一片混乱。\n加拉克乔诺夫（俄语）：空袭！\n张鹏顾不上这一切，在混乱中紧张地寻觅刘培强的身影。\n张鹏：培强！培强！刘培强！"
  },
  {
    "_id": 63,
    "title": "32、INT.日.利伯维尔 UEG 基地 太空电梯 02 号轿厢",
    "subtitle": "",
    "content": "假韩朵朵一把撕掉山姆的名牌。\n假韩朵朵（英语）：你被开除了。\n赫伯特一见美女便主动地奉上自己的名牌。\n赫伯特（南非本部语）：主动就不会被开除了吧。\n假韩朵朵对着赫伯特就是一脚。\n假韩朵朵（英语）：我不喜欢主动的。\n与此同时，假赫伯特对着驾驶员杰夫就是一拳。\n杰夫（英语）：你要做什么？\n杰夫昏倒在座椅上。假赫伯特又开始攻击另一位电梯驾驶员。假韩朵朵连撕俩名牌，眼看下一个就要轮到韩朵朵了，刘培强见状示意韩朵朵把名牌给她。\n刘培强：给她，把名牌给她。\n韩朵朵护着胸口的名牌不放手，却被假韩朵朵连牌带花一把夺走。假韩朵朵收起名牌，把花丢向刘培强，一脸挖苦戏谑。\n假韩朵朵（英语）：你的表白也太烂了！\n假韩朵朵和假赫伯特带着三个名牌走出驾驶区。出门时，假赫伯特一把捶烂驾驶区门的紧急按钮（屏幕显示：紧急逃生，坐席解锁）。驾驶区的门被锁死，紧急逃生系统被动启动，驾驶区的安全杆自动打开。"
  },
  {
    "_id": 64,
    "title": "33、INT.日.利伯维尔 UEG 基地 太空电梯 09 号轿厢/04 号轿厢",
    "subtitle": "",
    "content": "09 号、04 号太空电梯轿厢里的监控摄像头默默注视着同样被控制了的乘客。"
  },
  {
    "_id": 65,
    "title": "34、INT.日.利伯维尔 UEG 基地 太空电梯 控制中心",
    "subtitle": "",
    "content": "控制中心一片混乱，电脑系统被黑入，屏幕上闪烁着各种报警，工作人员无法进行有效操作，急成一锅粥。\n基地广播（OS、英语）：所有战斗机紧急升空，击落所有无人机，保护太空电梯和行星发动机。\n控制中心工作人员（英语）：我们的系统被攻击了。\n控制中心指挥官（英语）：通知地面，启动五号应急预案。"
  },
  {
    "_id": 66,
    "title": "35、EXT.日.利伯维尔 UEG 基地 太空电梯 附近空域",
    "subtitle": "",
    "content": "近防炮开始射击无人机，太空电梯附近的空域四处闪烁着爆炸火花，不时有无人机被击落。"
  },
  {
    "_id": 67,
    "title": "36、INT.日.利伯维尔 UEG 基地 太空电梯 02 轿厢",
    "subtitle": "",
    "content": "乘客区的众人还被控制在座椅上，动弹不得。反派三人站在舱门边，用仪器扫描韩朵朵的名牌，读取信息后，韩朵朵的脸被替换成了假韩朵朵的脸，其余二人的名牌也被同样操作（注释：替换照片的效果和《流浪地球1》中地下城黑市里一哥使用的类似）。\n假赫伯特（英语）：网络入侵非常顺利，无人机群正在突防。抓紧时间，里应外合，确保万无一失。\n此时，驾驶区内，两位驾驶员早已不省人事。赫伯特和山姆透过驾驶区门的玻璃窗看见门外的反派三人正在扫描名牌。\n山姆（英语）：他们在盗用身份……为什么是我们的？\n赫伯特（南非本部语）：他们怎么混进来的？先把门弄开！\n山姆（英语）：我们的身份有权限靠近空间站控制中心，他们的目标是……“方舟”号空间站！\n刘培强环顾四周观察，看到外面的阳光，突然有了点子，从紧急物品储备箱里抽出一块蓄电池，开始组装。韩朵朵则捡起杰夫的通讯器试图恢复通讯。\n韩朵朵：呼叫塔台，呼叫塔台……通讯全断了。\n刘培强一把夺过已经失去意识的杰夫的眼镜，把蓄电池顶在门锁上，用镜片聚焦阳光在高能电池的电极上。\n刘培强（对杰夫）：对不住了。\n山姆试图唤醒杰夫。\n山姆（英语）：醒醒。\n驾驶区内，一位乘客试图钻出安全杆，半站起身。假山姆对其发出警告，假韩朵朵抬腿一脚将这名乘客踩了下去。\n假山姆（英语）：坐下！不要动！\n刘培强手上的蓄电池开始冒烟，释放EMP 效果，包括门在内的周围两米之内的所有电子设备全部冒出火花。门外的假韩朵朵吓地一把摘掉耳朵上滋着火花的耳机。门开了，赫伯特和山姆率先冲了出去，没两个回合就被撂倒。刘培强见状出门准备迎战，身后的韩朵朵见状也要往外冲，刘培强立马按动门外的紧急按钮，再次把驾驶区门锁死。\n韩朵朵：刘培强！你个傻子，让我出去。\n乘客区群情激愤，叫嚷不断。反派们各自在收拾不听话的乘客。\n假赫伯特（英语）：闭嘴！\n韩朵朵一边敲着驾驶区门上的玻璃窗，一边对刘培强大声嚷嚷。刘培强温柔地冲韩朵朵说了句话，隔着厚重的舱门，韩朵朵却未能听见。\n刘培强（唇语）：送你的。\n韩朵朵：放我出去！你说什么？我听不见！\n刘培强转身，正要迎战，脚边已被打趴下的赫伯特拉住了他。\n赫伯特：刘培强......\n韩朵朵（OS）：刘培强，你打不过他们的。\n赫伯特（南非本部语）：咱还没转正，不享受医疗保险......\n刘培强：我耳机坏了，听不懂，但我明白，即使剩我一个人，我也誓死保卫太空电梯。\n赫伯特（南非本部语）：你好像没明白……我的意思是，我们就不该打开这扇门……\n刘培强一把扯下抗荷服，准备以一敌三。"
  },
  {
    "_id": 68,
    "title": "37、EXT.日.利伯维尔 UEG 基地 战斗机停机坪",
    "subtitle": "",
    "content": "停满战斗机的停机坪，空中的无人机还在不断向地面开火。一众飞行员飞速狂奔，一边躲避无人机的围追堵截一边准备起航战斗。\n基地广播（OS、英语）：所有军械官注意，空对空格斗弹药准备。\n混乱中，张鹏驾驶J20C 升空。\n地勤人员（OS、英语）：给你们挂载有......\n张鹏：防空一模式，知道了。把保险解了。"
  },
  {
    "_id": 69,
    "title": "38、INT.日.利伯维尔 UEG 基地 太空电梯 控制中心",
    "subtitle": "",
    "content": "控制中心内，众人看见窗外一排战斗机飞过，向炮火最集中的太空电梯附近空域飞去。"
  },
  {
    "_id": 70,
    "title": "39、INT.日.利伯维尔 UEG 基地 太空电梯 02 轿厢",
    "subtitle": "",
    "content": "刘培强以一敌三，眼看就要落了下风。驾驶区里的韩朵朵看着这一切，满心焦急，从墙上拽下灭火器开始砸玻璃墙。"
  },
  {
    "_id": 71,
    "title": "40、EXT/INT.日.利伯维尔 UEG 基地 太空电梯 附近空域/J20C 驾驶舱/俄 式战斗机驾驶舱/美式战斗机驾驶舱/韩式战斗机驾驶舱",
    "subtitle": "",
    "content": "战斗机群穿梭在一片炮火连天中，张鹏瞄准一驾无人机准备击落，却发现AR增强显示器中，没有一架无人机能够被设为攻击目标。\n张鹏：发射一！无法锁定！无法锁定！全他妈是友军。\n美国飞行员（英语）：我都分不清敌我了。\n韩国飞行员（韩语）：雷达里全部都是友军。\n此时加拉克乔诺夫的头显显示他已经被无人机群锁定。\n加拉克乔诺夫（俄语）：都别废话了！我被锁定了！甩不掉啊！\n张鹏：诺夫，赶紧摇人！\n加拉克乔诺夫（俄语）：我正摇着呢！满天都是人，怎么只追我一个人啊？"
  },
  {
    "_id": 72,
    "title": "41、INT.日.利伯维尔 UEG 基地 太空电梯 02 轿厢",
    "subtitle": "",
    "content": "假韩朵朵不出几个回合被放倒。刘培强顺手摘下一边的灭火器，拎着当棍子使，假山姆见状一个飞扑，向刘培强袭来。刘培强灵巧一闪，假山姆扑空，摔落至底层货舱。"
  },
  {
    "_id": 73,
    "title": "42、EXT/INT.日.利伯维尔 UEG 基地 太空电梯 附近空域/J20C 驾驶舱/俄 式战斗机驾驶舱",
    "subtitle": "",
    "content": "无人机还在紧追加拉克乔诺夫。加拉克乔诺夫驾驶着俄式战斗机灵巧地穿梭于一片炮火中，夹缝求生。张鹏一边谨慎驾驶一边为老同学出谋划策。\n张鹏：太多了，太多了！\n加拉克乔诺夫（俄语）：救命啊，妈妈我要回家，怎么办？\n张鹏：无人机的涡冲撑不了多久，你油箱大，耗死他们。\n加拉克乔诺夫（俄语）：然后呢？\n张鹏：克沃丘！\n俄式战斗机在空中做出一个克沃丘（注释：Anadoly Kovochur）的招牌动作，甩掉了无人机。\n加拉克乔诺夫（俄语）：天啊！乌拉！当年全校第一不是浪得虚名！\n正当加拉克乔诺夫为甩掉无人机洋洋自得时，无数增援飞机出现在张鹏身后。\n张鹏：别浪了，增援到了。\n加拉克乔诺夫返回，加入列队。所有战斗机一起，朝无人机开火。\n加拉克乔诺夫（俄语）：甩掉了，爷回来了。\n张鹏：目视攻击，目视攻击，削它们！\n交火中，战斗机和无人机各有爆炸掉落的。"
  },
  {
    "_id": 74,
    "title": "43、INT.日.利伯维尔 UEG 基地 太空电梯 控制中心",
    "subtitle": "",
    "content": "窗外，硝烟四起，战火纷飞。窗内，监控屏上的雷达密密麻麻闪烁着机群的信息。工作人员手忙脚乱，慌作一团。指挥官下令550C 工程师把550C 带去基站。\n控制中心指挥官（英语）：指挥系统多长时间能恢复？去无人机通讯基站，快去把550C 接入系统。快！"
  },
  {
    "_id": 75,
    "title": "44、EXT.日.利伯维尔 UEG 基地 无人机控制中心外",
    "subtitle": "",
    "content": "空中的无人机还在朝地面进行炮轰，手持枪械的军人无力地向上还击。两名550C 工程师推着存放着550C 的推车，穿梭在枪林弹雨中。\n字卡：[加蓬]联合实验基地无人机控制中心"
  },
  {
    "_id": 76,
    "title": "45、INT.日.利伯维尔 UEG 基地 无人机控制中心",
    "subtitle": "",
    "content": "两名550C 工程师指挥工作人员把550C 接入通讯网络覆写系统。\n无人机控制中心工作人员（英语）：我们的系统被篡改了！\n550C 工程师（英语）：把550C 接入通讯网络覆写系统！只要550C覆写成功，就能收回控制权！\n550C 被接入，屏幕亮起。\n字卡：[智能量子计算机550C]"
  },
  {
    "_id": 77,
    "title": "46、INT.日.利伯维尔 UEG 基地 太空电梯 控制中心",
    "subtitle": "",
    "content": "控制中心的雷达屏上显示左侧有不明目标正在高速靠近战斗机机群。\n控制中心工作人员（OS、英语）：各单位注意，有不明目标高速接近。"
  },
  {
    "_id": 78,
    "title": "47、EXT/INT.日.利伯维尔 UEG 基地 太空电梯 附近空域/J20C 驾驶舱/俄 式战斗机驾驶舱",
    "subtitle": "",
    "content": "无数导弹平行着从战斗机旁呼啸而过，接近太空电梯缆绳后突然垂直向上，直奔太空电梯而去。战斗机驾驶舱内的加拉克乔诺夫和张鹏面对这突如其来的情况迅速做出反应，紧跟而上。\n加拉克乔诺夫（俄语）：导弹！\n张鹏：这他妈是什么？\n加拉克乔诺夫（俄语）：这些东西的目标是太空电梯。\n张鹏：别废话了，用王老师教的战术。你上，我掩护。\n两架战斗机一前一后，机头90 度翘起，笔直上冲，紧追导弹。张鹏击中一颗正在上升的导弹。\n张鹏：发射二。"
  },
  {
    "_id": 79,
    "title": "48、EXT/INT.日.利伯维尔 UEG 基地 太空电梯 09 号轿厢",
    "subtitle": "",
    "content": "一颗导弹成功追上09 号轿厢，贴在轿厢外壁上。09 号轿厢内，反派们和电梯工作人员在失重状态下缠斗在一起。引爆导弹的遥控器漂浮在空中，其中一位反派人员漂浮着接近遥控器。\n09 号轿厢工作人员（OS、英语）：快！拦住他，他要拿到遥控器了。\n反派人员拿到了遥控器，按下引爆按钮。09 号轿厢在空中爆炸。"
  },
  {
    "_id": 80,
    "title": "49、INT.日.利伯维尔 UEG 基地 太空电梯 控制中心",
    "subtitle": "",
    "content": "控制中心工作人员通报情况（控制中心大屏显示：09 号轿厢信号丢失）。\n控制中心工作人员（英语）：九号轿厢信号丢失。"
  },
  {
    "_id": 81,
    "title": "50、 EXT/INT.日.利伯维尔 UEG 基地 太空电梯 附近空域/J20C 驾驶舱/俄式返回舱",
    "subtitle": "",
    "content": "09 号轿厢的碎片从空中坠落，还在上升追击中的张鹏和加拉克乔诺夫赶忙避让。过程中，张鹏驾驶的J20C 的左翼被碎片击中。\n张鹏：左翼受损！左翼受损！"
  },
  {
    "_id": 82,
    "title": "51、 EXT/INT.日.利伯维尔 UEG 基地 太空电梯 08 号轿厢",
    "subtitle": "",
    "content": "正在上升中的08 号轿厢，坐在靠窗的一名乘客看到了窗外掉落的09 号轿厢碎片，以及从高空散落的乘客，高声惊呼。\n08 号轿厢靠窗乘客（英语）：炸了！有人掉下来了！有人掉下来了！"
  },
  {
    "_id": 83,
    "title": "52、 EXT/INT.日.利伯维尔 UEG 基地 太空电梯附近空域/J20C 驾驶舱/俄式战斗机驾驶舱",
    "subtitle": "",
    "content": "张鹏、加拉克乔诺夫二人还在继续追击其余的导弹，随着高度不断攀升，张鹏开始呼叫增援，加拉克乔诺夫却执意更上一层楼。\n加拉克乔诺夫（俄语）：它们要炸毁所有轿厢！\n张鹏：诺夫，追不上了！\n加拉克乔诺夫（俄语）：没事，我比你更快！更高！更强！\n话音未落，俄式战斗机熄火，开始下跌。\n张鹏：请求增援！"
  },
  {
    "_id": 84,
    "title": "53、 EXT/INT.日.利伯维尔 UEG 基地 太空电梯 02 号轿厢",
    "subtitle": "",
    "content": "导弹不断接近正在上升的电梯轿厢。02 号轿厢内，刘培强和假赫伯特还在互相缠斗。\n刘培强：松松松！\n假赫伯特（西班牙语）：你先松！\n随着高度继续上升，氧气逐渐稀薄，电梯内开始出现失重反应。二人一个后空翻，一起漂浮在了空中。此时，一颗导弹吸附住了02 轿厢的外壁。假赫伯特兜里的遥控器接收到感应，他掏出遥控器准备引爆。此时，刘培强手持灭火器向假赫伯特喷射，灭火器撞向假赫伯特，遥控器飞向空中。"
  },
  {
    "_id": 85,
    "title": "54、 INT.日.利伯维尔 UEG 基地 太空电梯 控制中心",
    "subtitle": "",
    "content": "控制中心工作人员甲一脸不可置信地向同事通报情况（工作人员甲面前的屏幕显示：04 轿厢获取了空间站的停泊权限）。\n控制中心工作人员甲（英语）：四号轿厢刚刚获取了空间站的停泊权限。"
  },
  {
    "_id": 86,
    "title": "55、 INT.日.利伯维尔 UEG 基地 太空电梯 04 号轿厢",
    "subtitle": "",
    "content": "04 号电梯轿厢内，空间站广播播报轿厢成功进入对接区。反派三人漂浮在空中，为即将成功到达引爆高度兴奋狂欢。\n04 号轿厢反派甲（英语）：我们是唯一通过身份认证的，马上到达目标高度，准备引爆。\n空间站广播（OS、英语）：身份名牌验证通过，允许经过物资中转区，欢迎来到“方舟”号空间站A3 对接区，祝您工作愉快。\n04 号电梯轿厢引爆，一朵橙色的火光绽放在幽暗的太空中。"
  },
  {
    "_id": 87,
    "title": "56、 INT.日.利伯维尔 UEG 基地 无人机控制中心",
    "subtitle": "",
    "content": "550C 工程师向总控汇报情况（550C 的屏幕上显示：实时系统覆写完毕，无人机控制权接管）。\n550C 工程师（英语）：550C 系统扫描完成，实时系统覆写完毕。"
  },
  {
    "_id": 88,
    "title": "57、 EXT/INT.日.利伯维尔 UEG 基地 太空电梯 控制中心",
    "subtitle": "",
    "content": "控制中心塔台顶端的雷达不断扫描中。\n550C 工程师（OS、英语）：无人机控制权接管，开始。\n控制中心内，工作人员面前的雷达屏上显示550C 正在逐步接管全部无人机。\n控制中心工作人员甲（英语）：550C 正在接管全部无人机。"
  },
  {
    "_id": 89,
    "title": "58、 EXT.日.利伯维尔 UEG 基地 太空电梯 附近空域",
    "subtitle": "",
    "content": "还在酣战中的无人机的动力系统被紧急关闭，无数无人机发生坠落和爆炸。UEG 基地的监控摄像头默默监视着这一切。\n550C 工程师（OS、英语）：动力系统紧急关闭。"
  },
  {
    "_id": 90,
    "title": "59、 EXT/INT.日.利伯维尔 UEG 基地 太空电梯 附近空域/J20C 驾驶舱/俄式战斗机驾驶舱",
    "subtitle": "",
    "content": "无数无人机从张鹏及加拉克乔诺夫的面前跌落坠毁，二人无比兴奋。\n张鹏：太棒了！\n加拉克乔诺夫（俄语）：太棒了！"
  },
  {
    "_id": 91,
    "title": "60、 INT.日.利伯维尔 UEG 基地 太空电梯 控制中心",
    "subtitle": "",
    "content": "乱做一团的太空电梯控制中心里，指挥官正望着窗外不断掉落的无人机发出感慨。\n控制中心指挥官（英语）：550C 太快了！"
  },
  {
    "_id": 92,
    "title": "61、 INT.日.利伯维尔 UEG 基地 无人机控制中心",
    "subtitle": "",
    "content": "550C 工程师通报情况（550C 屏幕显示：太空电梯控制权收回）。\n550C 工程师（OS、英语）：太空电梯实时系统覆写完毕。"
  },
  {
    "_id": 93,
    "title": "62、 INT.日.利伯维尔 UEG 基地 太空电梯 控制中心",
    "subtitle": "",
    "content": "控制中心工作人员甲转身通报情况（工作人员甲面前的屏幕显示：太空电梯控制权已收回）。\n控制中心工作人员甲（OS、英语）：太空电梯指挥权已收回！中止上升进程，返回推进器，开启。"
  },
  {
    "_id": 94,
    "title": "63、 EXT/INT.日.利伯维尔 UEG 基地 太空电梯/02 号轿厢",
    "subtitle": "",
    "content": "太空电梯轿厢上升戛然而止，而后急速下坠。\n太空电梯轿厢广播（OS、英语）：注水，隔热冰盾。开启。\n下坠的重力加速度令刘培强和假赫伯特二人的身体紧紧贴在轿厢的天花板上，二人拼命争夺导弹的引爆遥控器。\n太空电梯轿厢广播（OS、重复、英语）：警报！二号轿厢所有预备航天员注意，轿厢已被自曝无人机锁定，务必不惜一切代价阻止引爆......\n太空电梯返回推进器关闭，轿厢开始自由落体。隔热瓦在大气摩擦中发光，从远处看，太空电梯轿厢有如火球，从天而降。韩朵朵被困在驾驶区帮不上忙，急中生智扯下航天服上的工程用电磁肌肉手臂，一拳打破驾驶区的玻璃墙。玫瑰花瓣、玻璃碎片在无重力的情况下四处飘荡，伴随韩朵朵左右（注释：对应韩朵朵逝世后棺材里的玫瑰花瓣）。刘培强一口咬住假赫伯特攥着遥控器的手，假赫伯特疼得松了口。\n假赫伯特（西班牙语）：手指头！\n刘培强把遥控器扔向破窗而出的韩朵朵。韩朵朵接住，又把自己的电磁肌肉手臂卸下扔给刘培强。\n刘培强：朵朵！\n韩朵朵：刘培强！\n刘培强接过电磁肌肉手臂，反手一抡，正中假赫伯特。击打时，电磁肌肉手臂的启动器环状护圈被打飞，上面写着“Made in China”（注释：对应后面刘培强的求婚段落）。由于失重，抡完后，二人都如同风车般旋转于空中，看得困在座位上的乘客直眼晕。此刻，在基地的控制下，太空电梯反向减速推进器启动，整体减速。轿厢内，失重的刘培强、韩朵朵和假赫伯特重重跌落。遥控器落在了韩朵朵前方的地面上，但韩、刘二人跌地太重，一时爬不起身。假赫伯特因为摔落时被软物资箱缓冲了一下，伤得最轻，缓了一会儿，爬起身，向韩朵朵方向走去。\n假赫伯特（西班牙语）：太空电梯必须毁掉……数字生命是唯一的出路！\n刘培强挣扎着抓住他的脚，拖延时间，可假赫伯特还是拿到了遥控器。\n刘培强：朵朵快走！\n假赫伯特（西班牙语）：我们必将在另一个世界永生！\n就在假赫伯特要按下的瞬间，韩朵朵启动套上的电磁肌肉手臂，一拳挥向假赫伯特（注释：类似一拳超人KO），假赫伯特的话还没说完被打飞到半空，重重摔在地板上。\n韩朵朵：你把我的花弄坏了！\n所有人都一脸惊讶地看着韩朵朵，朵朵还沉浸在战斗的兴奋中，察觉到周围人异样的眼神后目光落在正望着她出神的刘培强的脸上。\n韩朵朵（对假赫伯特、上海话）：弄死你！你起来啊你！你起来啊！\n（对所有人）看什么看！（对刘培强）把花给我！周围所有人开始自觉帮韩朵朵捡花瓣。刘培强捡起并轻轻吹干净电磁肌肉手臂的启动器环状护圈。\n赫伯特（南非本部语）：朵朵，花！\n韩朵朵：滚！\n赫伯特（南非本部语）：好嘞！"
  },
  {
    "_id": 95,
    "title": "64、 EXT/INT.日.利伯维尔 UEG 基地 太空电梯/01 号轿厢",
    "subtitle": "",
    "content": "太空电梯缆绳上，所有幸存轿厢缓缓下落。01 号轿厢里，一副战损之象。太空电梯广播播报电梯控制权已成功收回。\n太空电梯广播（OS、英语）：已收回七台轿厢权限，五号，一号，二号正在返航。地面部队准备接应。\n被工作人员制服在地的反派甲带着哭腔，心有不甘。\n01 号轿厢反派甲（英语）：你们弄死我吧，我不要活在这个世界。\n在工作人员的围攻下，另一名反派缓缓交出了遥控器。\n太空电梯工作人员甲（英语）：把手慢慢举起来，把东西给我。"
  },
  {
    "_id": 96,
    "title": "65、 EXT/INT.日.利伯维尔 UEG 基地 太空电梯 附近空域/J20C 驾驶舱/俄式战斗机驾驶舱",
    "subtitle": "",
    "content": "正在返航的张鹏和加拉克乔诺夫周边的空域发生多处爆炸，二人紧急闪躲。\n张鹏：什么情况？\n正当二人一头雾水时，对讲机里传来韩国飞行员的声音，循声向上望去，巨大的被烟火吞噬的空间站遮天蔽日地坠落下来，周边还不时掉落残骸，引发爆炸。\n韩国飞行员（OS、韩语）：看天空，天上着火了！"
  },
  {
    "_id": 97,
    "title": "66、 INT.日.利伯维尔 UEG 基地 太空电梯 控制中心",
    "subtitle": "",
    "content": "正在工作着的控制中心工作人员们听到巨响，望向窗外，燃烧着的空间站残骸坠落，正冒着浓烟向地面袭来，众人目瞪口呆。\n控制中心指挥官（英语）：我天！"
  },
  {
    "_id": 98,
    "title": "67、 EXT.日.利伯维尔 UEG 基地 营地",
    "subtitle": "",
    "content": "形如古兽的空间站残骸卷起巨大的烟尘，与其体型相比，如蚂蚁一般大小的工作人员仓皇奔跑，很快被巨烟吞没。"
  },
  {
    "_id": 99,
    "title": "68、 EXT/INT.日.利伯维尔 UEG 基地 太空电梯 02 号轿厢",
    "subtitle": "",
    "content": "刘培强刚捡起手边的花枝和几片花瓣，窗外的光线突然变强。韩朵朵警惕地望向窗外，所有人跟着转头望向窗外。巨大的火球从天而降，擦着太空电梯的不远处，与太空电梯一起冲向地面。太空电梯和空间站几乎同时到达了地面。刘培强眼疾手快一把护住一旁的韩朵朵，巨大的冲击波把轿厢的玻璃都震碎了。尘土和硝烟笼罩着整个电梯轿厢，只能听到伤员的哀嚎和金属破损的声音。"
  },
  {
    "_id": 100,
    "title": "69、 EXT/INT.日.利伯维尔 UEG 基地 太空电梯 附近空域/J20C 驾驶舱",
    "subtitle": "",
    "content": "张鹏绝望地望着基地的景象，空间站的残骸如同一座纪念碑一样插在正在建设的行星发动机和太空电梯之间，冒着滚滚黑烟。\n张鹏：空间站坠落，重复，空间站坠落。"
  },
  {
    "_id": 101,
    "title": "70、 EXT.日.利伯维尔 UEG 基地 太空电梯 安检区",
    "subtitle": "",
    "content": "太空电梯安检区一片狼藉，玻璃被冲击波击碎后散落一地，四处弥散的烟尘令人窒息。在冲击波中受伤的太空电梯乘客们在一片震惊中开始自救和撤离。韩朵朵还抱着刘培强送她的玫瑰，花瓣已被浓厚的烟尘覆盖到看不出颜色。刘培强和韩朵朵相互搀扶着往大门外走，看到了令他们终生难忘的场面：原本井然有序的基地在冲击波后倒成一片，烟尘中受伤的人在绝望中自救，一些身着外骨骼的军人卡在废墟中艰难求生，哀嚎、哭泣和警报声伴随着浓烟和火光，形成了惨烈的状态。消防车和医护车到达大门，消防人员和医护人员迅速进入安检口开始救援。\n伤员甲（OS）：帮帮我！帮帮我！\n护士（OS）：让一下！\n伤员乙（OS）：护士。\n在一个担架经过刘培强身边时，刘培强发现担架上正是受伤的赫伯特。\n刘培强：赫伯特，没事吧？\n担架上伤痕累累的赫伯特艰难地向刘培强比了个心。"
  },
  {
    "_id": 102,
    "title": "71、 EXT.日.利伯维尔 草原",
    "subtitle": "",
    "content": "非洲草原上，三只狐獴抻长了脖子，遥望着空间站坠落方向的滚滚浓烟。"
  },
  {
    "_id": 103,
    "title": "72、 EXT/INT.夜.利伯维尔 UEG 基地 第二中心医院",
    "subtitle": "",
    "content": "医院外，烟尘还未散去，停满了救护车和消防车。消防员、医护人员、伤员以及其他来帮忙的工作人员进进出出。\n字卡：[加蓬]联合实验基地第二中心医院\n张鹏快步往里跑，目光所及，皆是灰头土脸的伤员和推着担架床的医护人员。在这一片混乱中，张鹏寻觅到了刘培强的身影。此时的刘培强和韩朵朵与其他轻伤伤员经过包扎，正一起围坐在医院大厅，目不转睛地看着电视里播报的新闻。张鹏责怪又心疼地戳了几下刘培强的脑袋。电视里，正播放着美国外交官迈克就此次袭击事件在UEG 大会上的发言。\n迈克（OS、英语）：国务卿先生，女士们先生们，就在四个小时前，太空电梯遭到了有组织有预谋的恐怖袭击。截至目前，已致三千五百二十一人死亡，五千一百三十七人受伤。这是继三个月前联合政府总部遇袭后最大的针对“移山”计划的恐怖袭击，这次袭击直接导致“移山”计划的严重阻滞。这意味着，我们将无法在窗口期内完成“移山”计划的可行性验证，人类应对太阳危机的计划全面中止的风险激增，我们将保留采取后续措施的所有权利，我们有信心也有能力保护本国国土安全和民众安全……\n字卡：距首次点火还剩7 个月\n淡出"
  },
  {
    "_id": 104,
    "title": "73、 INT.日.纽约 UEG 大厦 中方休息室",
    "subtitle": "",
    "content": "笔尖在稿子上快速地改着，老花镜挂在周喆直的鼻尖处。郝晓晞在一旁整理资料。一名男助理急匆匆进屋，低头和周喆直耳语几声。\n男助理：航天局回复了，窗口期还剩七个月。\n周喆直抬头看了看这位助理，又低头皱着眉头改了一笔。\n周喆直：七个月……晓晞。\n周喆直把改好的稿子递给郝晓晞，郝晓晞接过来翻看了几页。\n郝晓晞：周老师，这么重要的发言要我来吗？\n周喆直：这儿的发言哪次不重要？照着念就好，一字不落地。\n一行人往外走去，悬挂在天花板上的监控摄像头默默注视着这一切。\n黑场"
  },
  {
    "_id": 105,
    "title": "74、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "74-1、EXT.日.利伯维尔 UEG 基地",
    "content": "新闻画面：航拍视角的太空电梯残骸在地面上砸出的巨型坑，零星还冒着烟火，几架直升机正在坑内进行人工降雨灭火。\n新闻解说（OS、英语）：太空电梯于三月十二日遇袭被毁，“移山”计划推进受阻。"
  },
  {
    "_id": 106,
    "title": "74、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "74-2、EXT.日.纽约 UEG 总部大楼外 街道",
    "content": "新闻画面：抗议人群手持支持“数字生命”的牌匾高呼口号走在街头进行抗议。一个身着炸弹背心的男子从正在播报新闻的女记者身旁跑过，被武警制服的瞬间，高呼口号，引发爆炸。\n女记者（英语）：多地爆发重启“数字生命”计划抗议示威......\n炸弹男（英语）：我会永生！"
  },
  {
    "_id": 107,
    "title": "74、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "74-3、EXT.夜.利伯维尔 UEG 基地 大门外",
    "content": "新闻画面：几个燃烧瓶砸在基地的铁丝网上，军用机器人及武警士兵正隔着拒马阻止群情激愤的抗议人员，几颗催泪瓦斯划过人群，烟尘四起。\n新闻解说（日语）：迫于时间压力，联合政府召开紧急会议讨论重启“数字生命”计划......"
  },
  {
    "_id": 108,
    "title": "74、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "74-4、INT.日.纽约 UEG 大总部大楼 大会会场",
    "content": "新闻画面：无数摄影机指向正站在UEG 大会会场讲台之上发言的郝晓晞。\n郝晓晞：我方将会继续坚定推行已有计划，七个月内完成“移山”计划可行性的验证......\n隐形转场"
  },
  {
    "_id": 109,
    "title": "75、 INT.日.纽约 UEG 总部大楼 大会会场",
    "subtitle": "",
    "content": "突然，大会会场的灯灭了，座下的各国代表交头接耳，议论纷纷。一组安保人员跑过维稳。\nA 国代表（OS、英语）：怎么了？这是怎么了？\n安保（OS、英语）：快点，我们的电力系统被黑了。\n郝晓晞紧张到无以复加，声音开始颤抖。会场混乱逐渐升级，陆续有代表离场，似乎没人听她在说什么。\n郝晓晞（OS）：......我们呼吁各国管控分歧，停止备战，将更多的精力投入到应对太阳危机的举措之中......\n此时，台下的迈克戴上同声传译耳机回头望去。\n同声传译（OS、英语）：同声传译已上线。\n迈克走至周喆直身边坐下，递给周喆直一份文件夹（注释：CIA 安全报告，级别为绝密），周喆直接过来翻看着，文件里是袭击太空电梯的反派人员信息，二人开始交谈。\n迈克（英语）：地月大动脉被切断了，我们低估了反对者渗透的力量。美国有百分之九十一的民众不相信“移山”计划，参议院正在商讨退出“移山”计划，重启“数字生命”计划。更多人在质疑，解决一百年后的危机，跟当下的人有什么关系？看来，世界并不站在现实这边。周，你觉得我们应该做点什么？\n郝晓晞（OS）：......但是我们在谴责凶手的同时，不能放弃已经进行了十四年的、人类有史以来最大规模的合作。此时此刻，“移山”计划已经成为了我们唯一的希望所在......\n周喆直掏出手机，从相册里翻出一张照片，迈克凑上前来。\n周喆直：我给你看个东西。\n迈克（英语）：那是什么？\n两个岁数加起来超过一百岁的人眯眼盯着手机屏。周喆直找到图片，双指放大。\n迈克（英语）：这个？\n周喆直：就这儿，1990 年，你们旅行者一号拍下的地球的照片。\n迈克（英语）：对。\n周喆直：就是这个小小的白点，是我们的一切。“移山”计划就是要在这个小白点上建一万座发动机，把它带到两千五百年后的新家园。迈克，你信不信？\n迈克（英语）：只是个流浪者回头看了一眼而已。\n周喆直：我信，我的孩子会信，孩子的孩子会信。到那个时候，我相信会再次看到蓝天，鲜花挂满枝头......\n迈克看向前方，若有所思。\n郝晓晞（OS）：......在此，我们再次向全世界呼吁，只有继续保持团结、坚定推进合作才是战胜“太阳危机”的关键所在......\n周喆直：接下来，你觉得你们应该做点什么呢？\n迈克（英语）：我会转达给总统先生……顺便说一下，对于仅七个月内完成“移山”计划的可行性验证，我表示悲观。祝你们好运！\n会场的监控摄像头默默注视着这一切。"
  },
  {
    "_id": 110,
    "title": "76、 EXT.日.纽约 UEG 总部大楼外 四十三街",
    "subtitle": "",
    "content": "周喆直和郝晓晞坐在UEG 总部大楼外四十三街的长椅上。几名保镖分立两侧，警惕地环顾四周。\n郝晓晞：七个月，两座发动机，只有我们，这不公平。\n周喆直望着UEG 总部大楼无限感慨。\n周喆直：晓晞啊，如果事事都公平，为什么还要建这座楼？危难当前，唯有责任！团结是需要代价的。\n周喆直转头望向天空中隐约可见的月球。\n周喆直：第一批补给已经在路上了，未来七个月就靠他们了。"
  },
  {
    "_id": 111,
    "title": "77、 EXT.月球 建设者纪念碑",
    "subtitle": "",
    "content": "月表，远处天空中，三艘正在缓缓降落的登陆艇在黑暗中隐隐闪耀。近处，一座高大的月球建设者纪念碑矗立（注释：上面刻有“For all Mankind”字样）。在月球建设者纪念碑前，站着一位身着地球便服仰望它的成年男性——图恒宇（注释：此时梦中的图恒宇2039 年时29 岁的模样，数字生命架构工程师，右眼角无伤疤）。\n字卡：图恒宇\n突然，图恒宇听到身后有人呼唤他，回过头来。\n图丫丫（OS）：爸爸，这道题怎么解呀？"
  },
  {
    "_id": 112,
    "title": "78、 INT.月球 坎帕努斯 UEG 基地 休眠区",
    "subtitle": "",
    "content": "图恒宇（34 岁，月球发动机软件工程师，右眼角有伤疤）猛然睁开双眼，眼角带有明显的伤痕。透过休眠舱盖的窗口，图恒宇看到昏暗的天花板有红色的报警灯光闪烁。休眠舱盖打开，图恒宇艰难坐起，蒸汽从休眠舱涌出。\n字卡：坎帕努斯\n昏暗的休眠区被红色警报灯映得忽明忽暗，图恒宇身边其他的休眠舱盖也在陆续打开。醒来的人正在适应，隐约传来呕吐声、咳嗽声和技术人员的争执声。\n月球基地技术人员甲（OS、俄语）：四号变压器被太阳风暴毁了。电都停了，你让我怎么办？\n月球基地技术人员乙（OS、英语）：赶紧把人全叫起来，不然都憋死在里面。\n月球基地技术人员甲（OS、俄语）：这个月第四次了。\n月球基地技术人员乙（OS、英语）：别跟我抱怨了，太阳活动快进入爆发期了，以后这种事儿多了去了。\n一只机械狗（昵称：笨笨，中文全称为多功能全地形智能运输平台，英文为Dynamic Omniterrain Guardian System, 英文缩写为DOG）跑入，径直奔向图恒宇。图恒宇轻轻拍了拍机械狗头，机械狗摇头摆尾，面部LED 显示高兴的表情。图恒宇看向休眠舱的电子屏幕（屏幕显示：紧急唤醒，维生系统电力中断）。"
  },
  {
    "_id": 113,
    "title": "79、 INT.月球 坎帕努斯 UEG 基地 网络中枢舱廊外接通道",
    "subtitle": "",
    "content": "警报灯的红光在设备繁杂的廊道里闪烁，图恒宇还未完全适应正常重力，一路晃晃悠悠从休眠区摸索至网络中枢舱，刷脸打开舱门。"
  },
  {
    "_id": 114,
    "title": "80、 INT.月球 坎帕努斯 UEG 基地 网络中枢舱",
    "subtitle": "",
    "content": "停电的网络中枢舱内，光线更加昏暗，红色警报闪烁。图恒宇打着手电从机柜底部拖出一个箱子，箱子里是一台笔记本和一个灰白色的金属箱（注释：550A）。图恒宇把它们拿出来，放到操作台上，进行连接。\n字卡：[550A 智能量子计算机550A]\n图恒宇摸了摸胸口，小心翼翼地从脖子上摘下一个造型独特的备份卡（注释：图丫丫数字生命备份卡）。图恒宇用手掌托着备份卡，一脸兴奋，缓缓将备份卡插入550A 顶端的接口，备份卡亮起红光。笔记本的显示器，一个窗口弹出（屏幕显示：连接中）。不一会儿，图恒宇可爱的女儿（图丫丫，5 岁）出现在笔记本的显示器上：图丫丫拿着一个练习册，身处阳光明媚的卧室里，画面的正下方有一条120 秒的倒计时。看到图丫丫，图恒宇露出欣慰的笑容。\n图丫丫：爸爸，爸爸你那里好黑呀！\n图恒宇：没事，没事！爸爸这里停电了。\n图丫丫：爸爸，爸爸这道题怎么解呀？\n图丫丫拿着一个数独练习册对着摄像头，图恒宇皱着眉头看了半天，一脸苦涩。\n图恒宇：这道题很难，爸爸不会......\n图丫丫揪着自己的小辫子，嘟囔着小嘴，把练习册丢到一边。\n图丫丫：那爸爸教我扎辫子吧。\n图恒宇看着屏幕里的女儿傻乐，王志坚（48 岁，月球基地中方负责人）的声音从耳机传来。\n王志坚（OS）：图恒宇，最后一批补给到了，快出来集合。\n图恒宇循声望向窗外，三艘登陆艇正在缓缓下降。\n图丫丫：爸爸，爸爸抱抱！\n图恒宇：等爸爸回去就抱抱你！\n图恒宇挥了挥手，合上了笔记本。从550A 上拔下图丫丫的数字生命备份卡，挂在脖子上。"
  },
  {
    "_id": 115,
    "title": "81、 EXT/INT.月球 坎帕努斯 UEG 基地 停机坪/登陆艇",
    "subtitle": "",
    "content": "三艘登陆艇缓缓降落在UEG 基地外空停机坪。\n字卡：联合政府[坎帕努斯]联合实验基地\n加拉克乔诺夫（OS）：马兆，找机会带你看看我们第一次登月时的返回舱，那是除了我之外的第二个地球之光。\n出舱闸内闪着红光，大门打开。阳光将踏出舱门的五名（注释：三俄二中）航天员头盔勾勒出亮边。加拉克乔诺夫第一个迈出气闸向前来迎接他们的驻月人员致意，马兆（47 岁，智能量子计算机重点实验室主任）拉着一个大箱子（注释：内置550C）随后。\n字卡：马兆\n前来迎接他们的驻月人员一共八人，主要是月球基地的俄罗斯航天员及包括王志坚在内的中方航天员，他们身后是暗淡无光的月球UEG 坎帕努斯基地。一行人向基地走去。\n字卡：距首次点火还剩3 个月"
  },
  {
    "_id": 116,
    "title": "82、 INT.月球 坎帕努斯 UEG 基地 会议室",
    "subtitle": "",
    "content": "会议室，照明系统电压不稳，几处灯光一直在间歇性闪烁。中俄等几方“逐月”计划成员三十余人聚集于此。制冷系统还未恢复运作，有些长期在月球工作的人衣服敞着怀，不住地用手扇风或擦拭掉落的汗珠。550C 陈列在会议室中央的工作台上，王志坚简单主持会议。\n王志坚：七个月对应的是下一次太阳活动爆发期，太阳风对电子设备破坏很大。至少一年不能在月表作业，在这之前，我们必须点燃“逐月”卫星发动机，给世界一个交代。这几位带来了新设备，帮助我们完成发动机测试。马主任，来跟我们说两句吧。来，大家鼓掌。\n马兆：这是550C，目前最先进的自感知、自适应、自组织、可重塑编译计算核心。在与硬件连接以后，可以实时生成底层操作系统，自行组织发动机建设，目前全球一共有三台，为了收集自动化数据，这台我们带上来了。\n在马兆介绍550C 时，众人面面相觑，不知所以。此时，坐在一旁角落里的图恒宇，目光死死盯着550C。\n马兆：图恒宇跟我，我们一组负责550C 的系统运行。\n图恒宇：好的，马老师。\n马兆：相信在它的帮助下，我们可以快速恢复太阳风造成的影响，保障点火测试的开展。"
  },
  {
    "_id": 117,
    "title": "83、 EXT.月球 坎帕努斯 UEG 基地至“逐月”试验场沿途",
    "subtitle": "",
    "content": "轻型月球车在月表驰骋。期间，经过俄式登返回舱（注释：俄罗斯首次登月使用的登陆舱）附近，最终到达巨型的月球发动机下。字卡：[坎帕努斯]“地球之光”号俄罗斯首次登月登陆艇舱"
  },
  {
    "_id": 118,
    "title": "84、 EXT.月球 坎帕努斯 “逐月”发动机试验场 发动机控制台",
    "subtitle": "",
    "content": "字卡：“移山”计划卫星发动机[一号试验机]\n在一片漆黑的“逐月”发动机下方，是发动机控制台。身着航天服的马兆、图恒宇在此作业。马兆指示图恒宇将550C 的数据线接入“逐月”控制台数据接口。\n马兆：图恒宇，尽快连接550C，测试机体兼容性，重启受损模块。\n图恒宇一番操作后，看到550C 的显示器出现接入信息。\n图恒宇：马老师，需要您授权密码。\n输入前，马兆看了图恒宇一眼，图恒宇把目光从屏幕移开。马兆输入授权密码，550C 迅速启动。不一会儿，周围的工作灯一下照亮了黑暗（屏幕显示：系统与本地握手成功）。紧接着，远处发动机的不同模块逐步亮起（屏幕显示：工程机器模块激活成功），工程机械开始恢复工作。\n马兆：十一号模块组启动完毕。二十七号模块组启动完毕。三十一号模块组启动完毕。四十四号模块组启动完毕。\n平台上，智能机械狗集群被重新启动，开始进行运输和打印工作。\n马兆：DOG[多功能全地形智能运输平台]集群启动完毕，恢复建材打印。\n图恒宇惊讶地看着550C 的运算速度，一脸兴奋。\n图恒宇：550C 太快了，这速度太快了！"
  },
  {
    "_id": 119,
    "title": "85、 EXT/INT.月球 “逐月”试验场返回UEG 基地沿途/轻型月球车",
    "subtitle": "",
    "content": "轻型月球车自动驾驶，返回UEG 基地的马兆和图恒宇坐在乘客区。他们身边放着装有550C 的箱子，机械狗笨笨趴在一旁。马兆拿出一个数字生命备份卡和一个电子交接单递给图恒宇。\n马兆：我从咱们所里把你的数据卡带出来了，这是2037 年你刚回国的时候的备份。牵扯到个人隐私，咱们所关闭以后，所有参与的人都要自行决定是否留存个人备份。如果你要留，就在上面签个字。不要留，我就当着你的面销毁。\n图恒宇：那你的备份呢？\n马兆：没留，我希望有一天能够真正地死去，不要被别人拿去当电子宠物养。人死了就是死了，这就是现实。\n此时，车内的广播声响起。\n月球车广播（OS）：预报有Z3 级太阳风暴于四小时后抵达，完成任务后尽快返回基地掩体。\n马兆：我知道你在想什么，接下来三个月，都得夜以继日地干活。“逐月”发动机试燃不成功,都得死。"
  },
  {
    "_id": 120,
    "title": "86、 EXT.月球 坎帕努斯",
    "subtitle": "",
    "content": "太阳风暴在坎帕努斯环形山附近激击起风沙。月表的金属物体不时滋出火花。监视着这一切的摄像头也因为被电磁干扰，停止了作业。"
  },
  {
    "_id": 121,
    "title": "87、 INT.月球 坎帕努斯 UEG 基地 网络中枢舱",
    "subtitle": "87-1、EXT/INT.日.北京 街道/小汽车",
    "content": "图恒宇驾驶着小汽车行驶在北京的街道上，后座坐着他的妻子（杨欣然，32岁）和他五岁的女儿图丫丫（注释：此时为2039 年，图丫丫5 岁，图恒宇29 岁。图丫丫正抱着一本书（注释：书名《爸爸，请把月亮送给我》）和妈妈一起唱《小星星》。\n图丫丫/杨欣然：一闪一闪亮晶晶，满天都是小星星！\n图丫丫：爸爸！我到游乐园要先吃甜筒！\n杨欣然：那你要吃草莓味的还是牛奶味的呀？\n图丫丫：我要最大的那个！比我都还高！\n十字路口绿灯，车辆正常驶入。\n图恒宇：各来一个吧，反正到最后都是妈妈吃。\n图丫丫：耶！\n杨欣然：妈妈的牙齿要全部掉光了，能行吗？\n图恒宇微笑着回头看女儿，图丫丫天真烂漫地望着他。\n图恒宇：到了游乐园爸爸买给你......\n图丫丫：耶！\n突然，一辆正在高速行驶的自动驾驶货车闯红灯直接撞向了图恒宇车的后部，整车被拦腰撞断，图恒宇所处的车头部分在路上急速打着转，最终撞上路边的一辆车停下。救护车笛声响起，十字路口的监控摄像头默默注视着这一切。"
  },
  {
    "_id": 122,
    "title": "87、 INT.月球 坎帕努斯 UEG 基地 网络中枢舱",
    "subtitle": "87-2、INT.日.北京 中科院数字生命研究所",
    "content": "中科院数字生命研究所的实验室内，图丫丫浑身是血，后脑下方接入数十根软质数据线，进行抢救性的大脑数据收集。图恒宇一脸绝望地坐在一旁守着女儿。门外的研究员们七嘴八舌地争执着，马兆也在其中。\n研究员甲：疯了吗？ 为什么不送医院啊，咱们这又不是医院！\n研究员乙：就是从医院拉回来的。\n研究员丙：马老师，这个字，我可不敢签，这些设备都是公家的，丫丫这样我也很难过。\n研究员丁：孩子现在危在旦夕，这是个机会。这项技术是还不成熟。\n研究员戊：他老婆已经死了。\n研究员己：给孩子的父亲留点记忆行吗？\n研究员庚：马老师，谁来负这个责？\n马兆望着屋内悲伤绝望的图恒宇，思忖再三。\n马兆：我负责！\n图丫丫的心电图变成直线，失去物理生命体征（大屏幕上显示：数据已采集完成）。图恒宇望向一旁550A 上插的数字生命备份卡，这是图丫丫的新身体。\n闪回结束\n图恒宇盯着马兆身边的550C，一脸诚恳。\n图恒宇：研究只差一步了，马老师！550A 的硬件已经达到了极限，丫丫目前迭代了九百一十五代，还是只有两分钟的生命，我想……我想给她完整的一生......\n马兆：我知道你为什么给我看这些，但是不可以，550C 只能用于点火测试。任务完成后，550A也要收回销毁，我之前默许你使用550A 是出于同情，别得寸进尺。\n马兆说完，合上550C。图恒宇收回目光，眼神落在图丫丫数字生命备份卡上。"
  },
  {
    "_id": 123,
    "title": "88、 EXT.月球",
    "subtitle": "",
    "content": "太阳风在月球表面形成“月球尘暴”。\n基地广播（OS、重复、英文）：警报！Z9 级太阳风暴！"
  },
  {
    "_id": 124,
    "title": "89、 EXT/INT.月球 坎帕努斯 UEG 基地 原料采集区至平衡压舱路沿途/轻型月球车甲/轻型月球车乙",
    "subtitle": "",
    "content": "\n联合实验基地二十一号原料采集区，几位原本在此作业的工作人员收到基地的警报后，驾车往回赶。字卡：[坎帕努斯]联合实验基地二十一号原料采集区加拉克乔诺夫驾驶着轻型月球车甲，里面还有位泰国航天员及和一位非裔航天员。王志坚的声音从对讲里传来。\n王志坚（OS）：所有人员注意，所有人员注意，太阳风暴将于六分钟后抵达月表。立刻停止作业，返回基地。\n加拉克乔诺夫（俄语）：你这预报保真吗？\n泰国航天员（泰语）：加速加速！\n加拉克乔诺夫（俄语）：刚才不还有一小时呢吗？\n在月表旷野行走的机械狗瞬间爆出大量电火花，失去动力，在月尘中栽出数十米。马兆驾驶着轻型月球车乙，图恒宇带着笨笨和550C 坐在乘客区。王志坚的声音从对讲里传来。\n王志坚（OS）：马主任，小宇，你们到哪儿了？太阳风提前抵达月表，预警失效。\n马兆：三公里，我们还有三公里，基地有地下掩体，550C 运到那才安全。\n轻型月球车甲内，加拉克乔诺夫一路驾车狂奔。太阳风暴导致的介电击穿现象不停地在月球车周边滋出火花。\n加拉克乔诺夫（俄语）：破车比飞机难开多了！\n泰国航天员（泰语）：命要紧，别废话了，快开啊，太阳风暴就要烧屁股了 ！\n加拉克乔诺夫（俄语）：我们马上到，快出来卸货！"
  },
  {
    "_id": 125,
    "title": "90、 EXT/INT.月球 坎帕努斯 UEG 基地 平衡压舱外/轻型月球车乙/平衡压舱内",
    "subtitle": "",
    "content": "加拉克乔诺夫和马兆驾驶的月球车先后抵达基地的平衡压舱外。王志坚等人从平衡压舱跑出，帮加拉克乔诺夫等航天员把氦-3 罐从月球车往里搬。\n泰国航天员（泰语）：快通知地球，超大太阳风暴！超过预估级别！\n王志坚：你废什么话啊，通讯全断了，怎么通知？快！\n马兆停好车，打开车门，将需要搬运的物资放在笨笨上，一切完成后，见一旁的图恒宇还在拆解550C 的安全带。\n马兆：图恒宇，快啊！\n图恒宇：马老师，安全扣坏了！\n马兆：怎么就非得这时候坏啊！\n四处冒火花，笨笨顾不上那么多，驮着物资自顾自往平衡压舱内跑去，还在舱内给自己找了个安全的位置披上“被子”（注释：锡纸被）。轻型月球车内，图恒宇还在割最后一根扎带，马兆向基地外围望去，基站、太阳能板由远及近爆发出巨大的火花，太阳风暴即将抵达。马兆脸色骤变，拽着图恒宇向平衡压舱踉跄退去，光线越来越强。\n马兆：来不及了，快走，供氧坏了我们都得憋死！\n图恒宇：就差一点点 ，就差一点点！\n马兆：图恒宇，快！\n王志坚：走！\n马兆先进入平衡压舱，图恒宇被光笼罩，航天服上的电子元件全部熄灭。图恒宇跌入平衡压舱，舱门完全关闭。"
  },
  {
    "_id": 126,
    "title": "91、 INT.月球 坎帕努斯 UEG 基地 平衡压舱",
    "subtitle": "",
    "content": "平衡压舱检升压充气过程中，图恒宇挣扎着想脱掉头盔，众人赶紧帮忙。\n王志坚：拆头盔，氧气断了！快，他憋死了！快！\n在众人的齐心协力下图恒宇的头盔被摘了下来，他的脸色被憋得苍白，手里还举着图丫丫的备份卡，大口喘气。\n王志坚：都还喘着气呢吗？\n笨笨（人工智能语）：在呢！\n航天员甲（济宁话）：儿的不！\n王志坚：漂亮。"
  },
  {
    "_id": 127,
    "title": "92、 INT.月球 坎帕努斯 UEG 基地 会议室",
    "subtitle": "",
    "content": "“逐月”计划成员聚在一起，众人均疲惫不堪，绝望地望着屋子中间报废的550C。\n王志坚（叹气）：现在情况就是...对，就是这么个情况。奇怪的是，我们所有的预警设备都没有发出警告。\n字卡：距首次点火还剩3 天\n马兆：550C 彻底报废了，没有它，就无法精确控制发动机的初始姿态。强行点火的话......\n泰国航天员做了一个夸张的爆炸手势，打断马兆的话。\n泰国航天员：Bang！\n王志坚（泰语）：我抽你！\n众人都无精打采，沉默不语。\n王志坚：三天后测试，过了窗口期咱们全完蛋。都没主意了是不是？安全扣什么时候能安全点？\n图恒宇：我有一个想法。\n坐在一旁角落的图恒宇默默举起手。\n图恒宇：550A 可能行。"
  },
  {
    "_id": 128,
    "title": "93、 INT.月球 坎帕努斯 UEG 基地 网络中枢舱",
    "subtitle": "",
    "content": "图恒宇站在网络中枢舱的操作桌前与笔记本里的图丫丫对话。\n图丫丫：爸爸，这道题怎么解呀？\n图恒宇：填四。\n图丫丫：填四，爸爸真厉害！\n图恒宇：丫丫乖，爸爸回去看你，拜拜。\n图恒宇抚摸着屏幕里女儿的脸。\n图丫丫：爸爸拜拜！\n图恒宇合上笔记本，拔出图丫丫数字生命备份卡。\n图恒宇：拿去吧，点火应该够用。\n马兆上前拎走550A。\n马兆：我得花几天时间改装，但点火的计算负载很大。550A 会被烧毁。\n图恒宇：所以我有个条件，加入550 系列后续开发。你答应，我给你550A 的密码。\n马兆愣了一下。"
  },
  {
    "_id": 129,
    "title": "94、 EXT.月球 坎帕努斯 “逐月”发动机试验场 发动机控制台/火石填装区",
    "subtitle": "",
    "content": "巨大的发动机喷口下，各国航天员正在各司其职。发动机控制台旁，马兆和图恒宇负责接入550A。\n王志坚（OS）：“移山”计划方案验证，“逐月”卫星发动机一号试验机第一次点火测试，开始。\n图恒宇：550A 接入点火模块，自编译开始，同步覆写开始。\n王志坚（OS）：收到！点火组请注意，可以点火。\n火石填装区，诺夫等航天员负责填装火石，火石已准备好装填。几位航天员正在向火石进行氦-3 加注，其中一人扶着氦-3 罐子，罐子与火石间连接着一根粗管。一个美国航天员注视着手臂屏上的气压数值数在快速下降。\n美国航天员（英语）：氦-3 填注开始。\n火石被机械臂抓取至装填位，反应舱关闭锁死，填装成功后，灯由红色变为绿色，火石自动入舱。\n加拉克乔诺夫（OS、俄语）：火石填装完毕。\n图恒宇（OS）：底层操作系统生成完毕。\n王志坚（OS）：点火倒计时开始，所有人员即刻撤离。\n完成工作的航天员们都在陆续准备撤离。"
  },
  {
    "_id": 130,
    "title": "95、 EXT.月球 坎帕努斯 “逐月”发动机试验场 发动机控制台/轻型月球车车斗",
    "subtitle": "",
    "content": "在发动机操作台工作的图、马二人听见王志坚的声音从耳机传来。\n王志坚（OS）：老马、恒宇，你们也快撤吧。\n马兆看了一眼手臂屏上的倒计时，回头看到图恒宇一动不动，呆愣在原地的。\n马兆：图恒宇，你还在等什么？\n图恒宇：马主任，我需要确认一下你答应我的事。这件事对我很重要，我要给丫丫完整的一生。\n轻型月球车附近，所有航天员都齐了，准备撤离。加拉克乔诺夫站在车斗上对着二人的方向大喊。\n加拉克乔诺夫（俄语）：看在地球母亲的份上，干嘛呢？快点！\n泰国航天员（泰语）：要不我们先走了！\n发动机控制台的屏幕上显示点火倒计时只有一分多钟了，密码还差最后一位未输入。马兆看了一眼手臂屏上的时间，瞪着图恒宇。\n马兆：我确认。\n图恒宇转身，输入最后一位密码，按下确认键。550A 因为过载，冒出浓烟。\n图恒宇：如果成了，别忘了丫丫。"
  },
  {
    "_id": 131,
    "title": "96、 EXT.月球 坎帕努斯 “逐月”发动机试验场/轻型月球车车斗",
    "subtitle": "",
    "content": "月球发动机的喷口内，矢量发动机叶片开始逐层收缩，喷口内的红色光芒开始向蓝色过渡。震动越来越强烈。月球车一路狂奔，众航天员坐在车斗里，注视着发动机的方向。月球基地的监控摄像头默默注视着这一切。"
  },
  {
    "_id": 132,
    "title": "97、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "97-1、INT.日.纽约 UEG 总部大楼 大会会场",
    "content": "UEG 大会会场，各国代表汇聚，等待直播点火。郝晓晞站在UEG 大会会场的演讲台上主持发言。\n郝晓晞：......月球一号机试点燃完成。月球成功产生了0.4 纳角秒的角位移。继而证明，月球可以在二十年内被推至目标位置，解除对地球的引力束缚。在此成就的基础之上，地球一号行星发动机将于今日试燃。如地球同样成功位移，两项实验将完满验证“移山”计划的可行性。并为整个人类解决“太阳危机”带来真正的希望......"
  },
  {
    "_id": 133,
    "title": "97、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "97-2、INT.夜.新德里 餐厅后厨",
    "content": "小电视上正在直播郝晓晞在UEG 大会会场的发言，厨房工作人员们围观着这一切。"
  },
  {
    "_id": 134,
    "title": "97、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "97-3、INT.夜.都柏林 酒吧",
    "content": "手持酒杯的众人安静地看着电视上郝晓晞的发言。"
  },
  {
    "_id": 135,
    "title": "97、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "97-4、EXT.日.纽约 时代广场",
    "content": "来往的路人驻足在巨大的屏幕下，屏幕上直播着郝晓晞在UEG 会场的发言。"
  },
  {
    "_id": 136,
    "title": "97、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "97-5、EXT.夜.利伯维尔 UEG 基地 行星发动机 坝体",
    "content": "坝体上，聚集着早已至此，准备直播点火进程的记者们。"
  },
  {
    "_id": 137,
    "title": "97、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "97-6、EXT.夜.利伯维尔 UEG 基地 生活区",
    "content": "刘培强、韩朵朵、张鹏等各国军人也在生活区的围栏边注视着发动机的方向。"
  },
  {
    "_id": 138,
    "title": "97、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "97-7、INT.日.纽约 UEG 总部大楼 大会会场",
    "content": "大屏幕上在进行最后的倒计时。\n大会会场广播（OS）：九、八、七、六、五、四、三、二、一......"
  },
  {
    "_id": 139,
    "title": "97、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "97-8、EXT.夜.利伯维尔 UEG 基地 行星发动机 坝体",
    "content": "蓝色光柱从行星发动机喷口跃升，冲击波席卷UEG 基地，冲向发动机现场的电视摄像机镜头。"
  },
  {
    "_id": 140,
    "title": "97、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "97-9、EXT.夜.利伯维尔 UEG 基地 生活区",
    "content": "刘培强看到扑面而来的气浪，赶紧用身体护住韩朵朵，三楼的张鹏也低身躲避。窗户碎裂，烟尘狂暴袭来。"
  },
  {
    "_id": 141,
    "title": "97、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "97-10、INT.日.纽约 UEG 总部大楼 大会会场",
    "content": "倒计时结束，郝晓晞身后的大屏幕上显示信号中断，郝晓晞深吸一口气。焦灼的时间一秒一秒缓慢地走过，周喆直闭眼默默祈祷，迈克皱紧眉头。坐在最前排的飞控中心通讯员拿着海事卫星电话，焦虑地等待着消息。会场骚动声四起，代表甲起身气愤不已。\n代表甲（英语）：失败了是吧？现在怎么跟世界交代？白白浪费了七个月！\n代表乙（法语）：失败了是吧？现在怎么跟世界交代？\n突然，这位代表一个趔趄，跌坐回座位。震动袭来，周喆直面前的水杯中，水开始晃荡，每个代表面前的水杯水均开始晃荡。"
  },
  {
    "_id": 142,
    "title": "97、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "97-11、EXT.夜.利伯维尔 UEG 基地 生活区",
    "content": "蓝色光柱从加蓬发动机喷口跃升，被气浪冲击躲闪的众人见证这历史性的一幕。"
  },
  {
    "_id": 143,
    "title": "97、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "97-12、INT.日.纽约 UEG 总部大楼 大会会场",
    "content": "郝晓晞身后的大屏幕，视频信号恢复，加蓬行星发动机稳定喷射着蓝色的光柱。主席台下，最前排的飞控中心通讯员激动地看向郝晓晞。郝晓晞长吐一口气。\n飞控中心通讯员（俄语）：地球产生了2 皮角秒的角位移！\n周喆直紧绷着的脸松弛下来，笑出声来。迈克起身带头鼓起掌来。大会会场一片欢庆。台上的郝晓晞，台下的代表们，包括二楼翻译室的工作人员们都忍不住起身尖叫。\n迈克（英语）：我们成功了，它起作用了！\n代表丙（英语）：“移山”计划验证成功啦！"
  },
  {
    "_id": 144,
    "title": "97、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "97-13、EXT.日.纽约 时代广场",
    "content": "时代广场的大屏幕播放着来自利伯维尔UEG 基地的现场直播，在行星发动机坝体的女主持人对点火成功进行报道。\n女主持人（OS、英语）：点火成功了，人类的未来终于找到了方向！"
  },
  {
    "_id": 145,
    "title": "97、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "97-14、INT.夜.都柏林 酒吧",
    "content": "众人看到电视直播里点火成功的消息，相拥而泣。"
  },
  {
    "_id": 146,
    "title": "97、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "97-15、EXT.夜.利伯维尔 UEG 基地 生活区",
    "content": "在行星发动机蓝色火光的照耀之下，UEG 基地生活区的人们开始欢呼雀跃庆祝点火成功，形成一片欢快的海洋。此时，刘培强掏出一枚“戒指”（注释：“戒指”其实就是电磁肌肉的启动按键的套环，上面写着“Made in China”）递给韩朵朵，在蓝色火光的映衬之下，这枚“戒指”熠熠发光。韩朵朵眼含热泪，一脸幸福望着刘培强。"
  },
  {
    "_id": 147,
    "title": "98、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "98-1、INT.日.北京 刘培强、韩朵朵的婚礼现场",
    "content": "韩朵朵的父亲（韩子昂，47 岁）坐在台下第一排的家长座位，旁边空了三个座。张鹏姗姗来迟，司仪请张鹏上座。\n张鹏（对刘培强）：给你取份子去了。\n司仪：快请上座。\n张鹏嬉皮笑脸地跟司仪假意推辞。\n张鹏：坐这啊？这合适吗？\n司仪：合适，您长得就合适。\n张鹏说完一屁股坐在了韩子昂身边，韩子昂瞟了一眼张鹏，两人一时尴尬，不知道说些什么。张鹏马上掏出一根喜烟。\n张鹏：来抽根华子。\n韩子昂抬手婉拒了。\n韩子昂：不抽。\n张鹏：我是男方家长。\n韩子昂看着张鹏胸前红花下的名字。\n韩子昂：儿子姓刘，你怎么姓张啊？"
  },
  {
    "_id": 148,
    "title": "98、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "98-2、INT.日.纽约 UEG 总部大楼 大会会场",
    "content": "新闻画面：UEG 总部大楼大会会场，迈克在会上发言。\n迈克：两座发动机的试燃成功，证明了550 系列在发动机建设上的巨大潜力......"
  },
  {
    "_id": 149,
    "title": "98、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "98-3、动画演绎。",
    "content": "新闻画面：发动机对应地下的地下城位置关系动画演绎。\n新闻解说（OS）：在550C 统筹下，地下城的建设周期缩短四分之三，极大降低了“移山”计划的建设成本......"
  },
  {
    "_id": 150,
    "title": "98、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "98-4、INT.日.北京 图恒宇家",
    "content": "字卡：2047\n图恒宇回到自己北京的家，一片荒凉灰暗。图恒宇抚摸着落满灰尘的家具，看着昔日一家三口的温馨合照，脸上露出一丝伤感，走进图丫丫的儿童房（注释：房间陈设位置和数字世界里图丫丫的房间完全一致，只是窗外并不是视频中的阳光明媚而是细雨绵绵，背后的植物也早已枯死）。\n新闻解说（OS、英语）：加拿大地质勘探已结束，北美发动机建设工作将正式展开。\n新闻解说（OS）：量子计算机550 系列正在基于550C 研发更高算力的发动机专用网络。\n新闻解说（OS、英语）：新一轮调研显示，“移山”计划民众支持率首次超过“数字生命”计划......"
  },
  {
    "_id": 151,
    "title": "98、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "98-5、EXT.夜.美国 法院门口/法院内部",
    "content": "新闻画面：法院门口，聚集着大量抗议群众。法院内部，记者拍摄受审人员。\n新闻解说（OS）：最后一批太空电梯袭击者接受公审，这标志着“数字生命”计划彻底成为历史......"
  },
  {
    "_id": 152,
    "title": "98、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "98-6、太空视角的地球不断自转，日月交替，太空电梯被修复完成，重新投入使用",
    "content": ""
  },
  {
    "_id": 153,
    "title": "98、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "98-7、EXT.日.利伯维尔UEG 基地 太空电梯 安检区",
    "content": "太空电梯安检区，张鹏正在跟其他年轻学员吹牛。\n张鹏：你们这群小崽子，待会儿让你们看看，什么是天生的航天员。"
  },
  {
    "_id": 154,
    "title": "98、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "98-8、INT.日.利伯维尔 UEG 基地 太空电梯 02 号轿厢",
    "content": "太空电梯轿厢内，张鹏双手飘在空中，昏迷不醒。"
  },
  {
    "_id": 155,
    "title": "98、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "98-9、太空视角的地球不断自转，日月交替，空间站重新开始建设。",
    "content": "新闻解说（OS）：重建太空电梯的同时，联合政府启动“领航员”计划的建设，为“移山”计划提供预警......"
  },
  {
    "_id": 156,
    "title": "98、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "98-10、EXT.夜.利伯维尔 UEG 基地",
    "content": "雨夜机库，周喆直和郝晓晞一行人考察自动化建设基地。\n郝晓晞：欧洲开始让渡权利，投入更多的550C 用于建设之上。\n周喆直：我们迟早要被这些东西取代。"
  },
  {
    "_id": 157,
    "title": "98、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "98-11、INT.日.釜山二号行星发动机",
    "content": "新闻画面：控制室内，550C 飞速运作。自动化机械不停歇地修建制造，工人被淘汰。\n新闻解说（OS、韩语）：全自动化令大量的产业工人被淘汰……"
  },
  {
    "_id": 158,
    "title": "98、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "98-12、在地球、月球的日夜交替中，高自动化的人工智能大量参与到发动机的建设中。",
    "content": "郝晓晞（OS）：过去十四年中，550 系列自行决策，自主建造，帮助我们完成了五千三百二十一台发动机的建设……\n字卡：2048、2049、2050"
  },
  {
    "_id": 159,
    "title": "98、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "98-13、INT.日.纽约 UEG 总部大楼 大会会场",
    "content": "新闻画面：UEG 大会通过了地下城抽签方案。散会时，郝晓晞推着坐在轮椅上的周喆直离开。\n新闻解说（OS）：地下城名额抽签方案今日在联合政府大会通过，中方代表对此方案的公平性表达了强烈抗议。 此次提出的抽签方案严重有悖于“移山”计划的初衷。全球只有一半的人有机会进入地下城......"
  },
  {
    "_id": 160,
    "title": "98、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "98-14、INT.日.北京 图恒宇家",
    "content": "坐在图丫丫座位上的图恒宇手机响起（显示信息：第4 次抽签结果）。图恒宇随手点开屏幕（屏幕显示：图恒宇，获得入住地下城资格，详细入住方式等待进一步通知），图恒宇摇头苦笑。"
  },
  {
    "_id": 161,
    "title": "98、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "98-15、太空视角的地球逐步停转。",
    "content": ""
  },
  {
    "_id": 162,
    "title": "98、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "98-16、EXT.夜.上海 海边（《流浪地球1》中韩子昂救起韩朵朵的地方）",
    "content": "新闻画面：由于地球逐步停转，海平面上升，救援队在海里对受灾人群进行救援。\n新闻解说（OS）：随着地球逐步停转，计时制由二十四时制改为六十时制......\n字卡：2051、2052、2053"
  },
  {
    "_id": 163,
    "title": "98、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "98-17、INT.日.印度尼西亚 医院",
    "content": "新闻画面：医院病房里，住满了患辐射癌的病人，医护人员正在悉心照管。\n新闻解说（OS、印尼语）：日照辐射剧增，导致全球癌症呈爆发式增长......"
  },
  {
    "_id": 164,
    "title": "98、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "98-18、EXT.日.苏拉威西",
    "content": "新闻画面：世界各国考察团考察苏拉威西自动化建设样板基地。郝晓晞、周喆直等中方代表向其他代表介绍基地情况。\n郝晓晞：欢迎来到苏拉威西自动建设基地考察参观......\n周喆直看到一旁干活的工作人员正在对大量人工智能参与基建的情况表示不满。\n基地工作人员甲（英语）：滚，别让机器来抢我们的工作。\n基地工作人员乙（英语）：别看现在西装革履，早晚他们都得被取代。\n郝晓晞（OS）：我们历经艰辛，我们付出了资源，时间，甚至生命，同时我们也收获了互助与团结......"
  },
  {
    "_id": 165,
    "title": "98、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "98-19、新闻画面：全自动化生产线已经建立起来。",
    "content": "新闻解说（OS）：量子计算机550C 的升级版550W 进入线下测试阶段，预计将在未来十年搭建全球行星发动机控制网络......\n字卡：2054"
  },
  {
    "_id": 166,
    "title": "98、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "98-20、INT.日.550 系列智能量子计算机研发中心",
    "content": "科研人员们正在工作着。马兆（58 岁）坐在电脑前，面前的显示器上显示着密密麻麻的代码，最显眼的地方，贴着一张贴纸——元指令：延续人类文明。马兆看着手上那本厚厚的硬塑料皮手册，封面为《550W-载人轨道空间站控制系统-索引手册-硬件指标及错误码-第9 版》。"
  },
  {
    "_id": 167,
    "title": "98、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "98-21、INT.日.北京 刘培强家",
    "content": "字卡：2055\n狭小的客厅里，韩朵朵拿着奶瓶给婴儿床里的刘启喂奶。刘培强坐在餐桌上大口地吃面，旁边放着一本航天员训练手册。刘培强收到短信（短信内容显示：第24 次抽签，刘培强，获得入住地下城资格，详细入住方式等待进一步通知）。刘培强并未对此信息表现出高兴，反而一脸丧气。\n韩朵朵：没事，没事，大不了我去面试领航员，儿子的名额也有了。"
  },
  {
    "_id": 168,
    "title": "98、 EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "98-22、INT.日.纽约 UEG 总部大楼 大会会场",
    "content": "郝晓晞在主席台上发言。手边的文稿上，原来打印字体写的“移山”计划被钢笔划掉，底下手写着“流浪地球”计划。\n郝晓晞：......在此，邀请我们每一个人共同守护属于我们全人类的团结，并请允许我代表中国郑重宣布“移山”计划正式更名为“流浪地球”计划。\n黑场\n淡入\n字卡：2058"
  },
  {
    "_id": 169,
    "title": "99、 INT.纽约 UEG 总部大楼 小会议室",
    "subtitle": "",
    "content": "小会议室，屏幕上显示着地球、月球地图上不均地分布着密密麻麻的红点，这是数字攻击在物理空间上的分布情况。周喆直、迈克、俄罗斯代表、法国代表、英国代表和助手们（注释：包括郝晓晞）围坐在桌边。会议室的监控摄像头默默注视着这一切。一个UEG 情报专员在屏幕前进行汇报。\nUEG 情报专员（英语）：过去二十八年来，针对我们的数字袭击累计91 亿次，其中79 亿次集中于2044 年。一月份，遭受0.3 亿次袭击。在过去几个月里，我们已经目睹了纽约市以及UEG 总部的基础设施遭受不可修复的损害。今年三月份，遭受44 亿次袭击。太空电梯遇袭，“方舟”号空间站坠毁，月球基地维生、警报系统失灵......\n美国代表迈克打断了她的发言。\n迈克（英语）：不过在过去十年，抓捕了上万名袭击者和组织者。“数字生命”计划已经被我们画上了句号，但话说回来，数字技术极大地提高了我们的建设效率。与之带来的巨大效益相比，风险微不足道。\n得到周喆直的授意，郝晓晞切换了屏幕上的画面，出现了一张报告单，报告单上的内容是1987 年出现在710 所的“2044”的截图，上面盖着章：绝密。\n郝晓晞：这张图片是1987 年七一零所收到的，信息内容2044，来源不明。\n郝晓晞再次切换屏幕，屏幕上显现的是一块超快光学飞秒实验室的接收屏（屏幕上写着一行字：2058/07）。各国代表对此交头接耳。\n郝晓晞：第二张是上周我们超快光学飞秒实验室收到的，信息内容：205807。来源不明。这个消息关系到全球上千座实验室。相信各国的情报部门也收到过类似消息。我方推测，这是一种类警告信息。众所周知，我们2044 年经历了什么，希望各方审慎对待。\n黑场\n淡入"
  },
  {
    "_id": 170,
    "title": "100、EXT.日.UEG 总部大楼 广场",
    "subtitle": "",
    "content": "UEG 总部大楼广场，黑色的幕布被揭开，黑曜石材质的月球起航纪念碑露出。观礼人群的掌声、欢呼声响起。一位女记者对此进行报道。\n女记者：今天是2058 年6 月22 日，我身后刚刚揭幕的是月球起航纪念碑......"
  },
  {
    "_id": 171,
    "title": "101、INT.日.UEG 总部大楼 中方休息室",
    "subtitle": "",
    "content": "UEG 总部大楼高层的中方休息室落地窗前，周喆直坐在轮椅上望着窗外楼下正在举行的“月球起航仪式”。办公室的电视里也正在直播楼下“月球起航仪式”的新闻。郝晓晞坐在一旁盯着自己的手机（未解锁的信息提示框显示：第35 次抽签结果），郝晓晞犹豫着要不要点开。\n周喆直：晓晞。\n郝晓晞关上手机，走到周喆直身边。\n周喆直：坐。\n周喆直：月球的备用方案收到回信了吗？\n郝晓晞：一些国家提出了异议，没有在方案上签字。主要分歧其中在战略核武器的捐献上。\n周喆直：我怕还会和十四年前一样，要严防死守，做好预案。\n字卡：距月球危机还剩7 天[六十小时制]"
  },
  {
    "_id": 172,
    "title": "102、EXT/INT.日.巴黎 UEG 飞控中心",
    "subtitle": "",
    "content": "飘着雪的巴黎，UEG 飞控中心坐落在巨大的行星发动机的一脚下。\n字卡：巴黎\n字卡：联合政府飞控中心\n飞控中心内，各国工作人员在各自的工位上忙碌着，前方巨大的主屏幕上显示着三台月球发动机的参数及状态监测，一切显示正常。大屏幕下方的主控台上，是三国总指挥的工位。美国总指挥正在和俄罗斯总指挥聊天。\n美国总指挥（英语）：我评估最关键的就是咖啡豆，有很多很棒的豆子来自苏门答腊，甚至加德满都......\n两个工作人员在闲聊。\n中国工作人员：等月球远到看不见了，也不知道中秋节还放不放假？\n俄罗斯工作人员（北京腔）：有月饼吃就行，最好是肉馅的。\n中国工作人员：哥们，你确定你说的那是月饼？\n俄罗斯工作人员（北京腔）：你丫北方的！"
  },
  {
    "_id": 173,
    "title": "103、EXT.月球",
    "subtitle": "",
    "content": "月球上三个等距分布的发动机在同一时间开启，喷射出蓝色的尾焰，尾焰正对着地球，将月球缓缓推向远离地球的深空。"
  },
  {
    "_id": 174,
    "title": "104、EXT.日.北京 第一人民医院 院落",
    "subtitle": "",
    "content": "字卡：北京\n北京第一人民医院的院落，天空中飘着雪，行星发动机巨型支撑臂的一角挡住了天空的视野。医院广播里正在播放着关于“逐月”计划的直播报道。\n医院广播（OS）：今人不见古时月，今月曾经照古人。月球将永远留在人们的记忆中，成为我们对故乡的思念，“逐月”计划启动之际，让我们再次为月亮送上祝福。\n“咔嚓咔嚓”两声，刘培强（35 岁）、韩朵朵（35 岁）、刘启（4 岁）在医院的院子里完成了两张拍立得合影（注释：对应第一部里的全家福合影），铅色天空下，一家三口的笑容绽放。\n刘培强：预备，一个大西瓜，一刀切两半，一半给你，一半给妈妈。\n（拍照）过来，过来，一、二、三。刘培强把拍出的照片递给刘启，刘启拿着照片兴奋地在父母身边奔跑玩耍。\n刘培强（对刘启）：去，吹去。\n韩朵朵拿出手机重新拍了几张全家福，打开修图软件，准备修图，一旁的刘启好奇地抢着看。\n韩朵朵：这几张啊留给你们爷俩儿，我要用手机拍，我要用手机修图。妈妈要修图啦！\n刘启：妈妈我也想修。\n韩朵朵：你等会，你先让妈妈修。\n刘启：妈妈让我也修一下吧。\n韩朵朵：别着急嘛，你先让妈妈修完。\n刘启：让我也修一下。\n韩朵朵：你等会，你等妈妈修完好不好？\n嬉闹中，刘启不小心碰掉了韩朵朵（注释：辐射致癌）的假发，露出里面的光头，刘培强赶紧给朵朵把假发重新戴好。刘启看到妈妈没有头发的样子，一下子呆住了，眼泪吧嗒吧嗒直掉，韩朵朵急忙安慰。\n韩朵朵：没事。\n刘启：妈妈，我不修了。\n韩朵朵：不怕不怕，刘启不怕。没事。\n刘培强一把将妻儿搂在怀里。\n刘培强：没事没事。\n韩朵朵：不哭，不哭。"
  },
  {
    "_id": 175,
    "title": "105、INT.日.北京 航天中心 服务器区",
    "subtitle": "",
    "content": "航天中心服务器区，图恒宇（48 岁）和马兆（61 岁）在一个个装满液体的矩形箱体里拉起一些服务器主机进行检修。马兆一边干活一边告诫图恒宇。\n马兆：我知道你在想什么，你要知道全球有多少人抽不到签，进不了地下城，有多少人惦记你的名额？你应该庆幸丫丫没有活在这样的世界。虽然现在全球互联网已经关闭，但550W保留了所有局域网络的接口。只要你把图丫丫接入550W，你会被立刻取消中签资格，然后就是吃牢饭。\n图恒宇拉开外套拉链，漏出脖子上戴着的图丫丫数字生命备份卡。\n图恒宇：那我女儿呢？我已经十四年没见她了。\n马兆：丫丫已经死了，这就是现实！\n图恒宇：不，丫丫没有死。我不同意你对数字生命的看法。我等了十四年，我已经老了，即便到了地下城，还能再有几个十四年？\n闪回开始"
  },
  {
    "_id": 176,
    "title": "106、INT.日/夜.北京 图恒宇家",
    "subtitle": "",
    "content": "春去秋来，日夜交替，图恒宇独自一人在家研究数字生命，计算如何才能给女儿完整的一生。他的家也在日复一日的工作中，慢慢被改造成了科研实验室的模样。然而，无论他如何努力，脱离了高算力硬件的支持，还是无法成功。\n图丫丫（OS）：爸爸，我到游乐园要先吃甜筒！\n杨欣然（OS）：那你要吃草莓味的还是牛奶味的呀？\n图丫丫（OS）：我要最大的那个，比我都还高。\n图恒宇（OS）：各来一个吧，反正到最后都是妈妈吃。\n杨欣然（OS）：妈妈的牙齿要全部掉光了能行吗？\n闪回结束\n图恒宇举着图丫丫的数字生命备份卡，一脸严肃地盯着马兆。\n图恒宇：如果丫丫可以成功接入550W，将会创造数字生命的里程碑。在那里，她会拥有完整的一生。您的名字也将载入史册。\n马兆：启动丫丫你会死，什么都不做你能活，自己选。"
  },
  {
    "_id": 177,
    "title": "107、EXT/INT.日.北京 航天中心/镜屋/面试评委室",
    "subtitle": "",
    "content": "北京航天中心外大雪纷飞。\n航天中心广播（OS）：领航员面试人员注意叫号，不要在走廊逗留。\n字卡：北京航天中心\n一个狭小的镜面墙单间，多面镜墙折射出镜渊效果，构成了一个光怪陆离的世界。刘培强独自一人坐在房间正中，面带僵硬微笑，眼睛跟随着一台吊在天花板上微微移动中的机器（550W）的摄像头，摄像头闪着微微红光。\n550W：刘培强少校，您好，我是载人轨道空间站控制系统550W 离线版本，量子体积8192，人类迄今为止算力最强大的硬件。\n字卡：550W[智能量子计算机550W]\n单面镜墙的背后，坐着几排考核人员（注释：包括图恒宇、马兆在内），考核人员面前的屏幕上是对刘培强生命体征的实时数据监测，以及550W 的运行状态监测。考官不时翻看手上刘培强的个人资料。\n550W：根据前期评估，您的所有飞行记录和考核成绩都是无懈可击的。我相信您非常有机会进驻“领航员”空间站工作。\n刘培强：谢谢，我从小就向往太空，希望能够代表人类遨游。\n550W：为了增进彼此的了解，我特别有兴趣知道您对我的第一印象是什么？五、四、三、二......\n刘培强：额……你为什么只有一只眼睛？\n550W：我有两个版本的回答，极具幽默感的是一只眼睛好聚焦。这样才能更好地注视着你……哈哈哈……\n刘培强尴尬地配合做咧嘴笑笑的表情。低头看见袖口露出的租借的西服商标，小心地塞回去。\n刘培强：这个幽默感……恰如其分……\n550W：官方回答是，这是ToF 雷达组，同时可以调动所有联网设备，对目标物进行生物指标、关联资料等多角度数据信息收集。比如您已婚，育有一子，您的夫人于三年前罹患II 型辐射病，近期诱发林氏综合征。在此情况下，您的最优选择应该是放弃选拔，照顾家人。五、四、三、二、一......\n考官们注意到屏幕上刘培强的心跳上升了一些，考核组的工作人员在本子上记着些什么，原本低头填写表格的图恒宇开始注意到刘培强。\n刘培强：自古，忠孝难两全……\n550W：请注意，在接下来的回答中禁止使用比喻、反问或暗示，此类沟通方式可能造成严重的空间站事故。五、四、三、二、一......\n刘培强（强颜欢笑）：远离亲人，我很遗憾，但这是我不得不做的事情。\n550W：您指的“不得不做的事”，是指您是被迫从事这项工作的吗？五、四、三、二、一......\n刘培强再次把目光投向右侧的单向镜，图恒宇缓缓抬头，似乎刘培强凝视着他。\n刘培强：你们明明什么都知道，为什么还要这样？\n550W：再次警告，禁止使用比喻、反问或暗示。五、四、三、二、一......\n刘培强：我中签了，但我老婆儿子没中……我只要入选空间站，我儿子就可以成为特惠人员。我老婆也可以以未成年人监护人的身份和我儿子一同进入地下城，我只想让我的家人活下去。\n图恒宇听后身体微微一颤，马兆瞟了一眼图恒宇的状态。图恒宇陷入回忆的沉思。\n快速闪回开始\n车祸前最后一刻图丫丫幸福的笑容。\n图丫丫：爸爸！\n切至\n车祸后，奄奄一息的图丫丫躺在数字生命研究所的实验床上。\n快速闪回结束\n此时，550W 突然的发言将动情的二人拉回现实，二人紧盯着550W。\n550W：那另外一个家人呢？\n刘培强：你什么意思？\n550W：刘培强少校，您的岳父韩子昂先生也并未中签。\n550W 旋转的红色眼睛像是看透一切般深不可测，刘培强无法再与其对视，低下头去压抑情绪，心跳却随着550W 的话语继续升高。\n550W：那韩子昂先生怎么办？五、四、三、二、一.......回复超时。您的最优选择是让韩子昂先生作为监护人带刘启进入地下城，根据您夫人的体征测算，她的生命将于84.3 天后结束。\n刘培强：你们他妈的，我.......\n刘培强愤然起身，想搬起自己的椅子砸向单向镜，但是椅子是钉死在地面上的，刘培强嚎叫着搬了几次未果，气喘吁吁。镜子这边的图恒宇望着挣扎着的刘培强，一脸同情。\n550W：应激反应测试失败。\n刘培强：对不起……对不起……对不起……\n刘培强不住地冲着单面镜这边道歉鞠躬，各位专家在纸上纷纷给出结论后起身。图恒宇的目光并没有从刘培强身上离开，镜屋里，刘培强绝望地站在原地。\n考核官甲：去十九号。\n刘培强：对不起……对不起……"
  },
  {
    "_id": 178,
    "title": "108、INT.日.北京航天中心 面试区走廊",
    "subtitle": "",
    "content": "面试区走廊，很多扇单间的门，有开有关，一些刚刚面试完的年轻人停留在走廊，有的欢呼雀跃，有的嚎啕大哭，有的高声叫骂，有的沉默不语。\n面试人员甲（OS）：考官，我能不能再试一次？\n考官甲（OS）：你审核没通过。\n面试人员甲（OS）：我在面试的时候太紧张了，平常不这样，求求您再给我一次机会！\n考官甲（OS）：这场考试对这的所有人都很重要，不要影响他们好吗？\n面试人员甲（OS）：我真的很需要这次机会，我真的很需要。\n考官乙（OS）：在这每个人都只有一次机会。\n刘培强落寞地从其中一扇门走出，小心翼翼换脱下西服，收回到袋里，换上日常的旧棉服。离开关门时，他习惯性地留了一条门缝。图恒宇、刘培强二人擦肩而过，图恒宇看着刘培强离去的落寞背影。透过门缝，图恒宇看到了刚刚面试刘培强的550W。似乎，550W 也在看着他。\n字卡：距月球危机还剩21 小时"
  },
  {
    "_id": 179,
    "title": "109、EXT.夜.北京发动机 建设基地 工作区",
    "subtitle": "",
    "content": "一排发动机建设工人坐在高空中的金属梁上吃着盒饭闲聊。\n工人甲：你月亮上有小情人是怎么的？这么盼着月亮走？\n工人乙：就是有，他大学同学。\n工人丙（四川口音）：胡扯！不是那个！\n工人甲：那那个是哪个啊？\n工人丁：我跟你说啊，月亮每年推出去也就是一万，是一万吧？一万公里，你啊且等着呢！"
  },
  {
    "_id": 180,
    "title": "110、EXT.夜.北京 屋顶供给站",
    "subtitle": "",
    "content": "飘着雪的屋顶市民供给站，几列在此排队领取物资的市民都裹着厚厚的棉服。刘培强也排在一列排队其中。一旁的执勤人员在队伍中穿梭维持秩序，一个抱着发烧的孩子的母亲请求跟前方排队的人调换位置，排在前面的一个女生热心答应，刘培强看着这一幕。\n供给站执勤人员（OS）：大家听我讲，不要慌，不要乱，天气很冷，大家都排好队，每个人都会有，拿好你们的卡，好吧？谢谢大家配合，我保证大家，每一个人都能领到物资。\n排队群众甲：孩子发烧了，换个位置好不好啊？\n排队群众乙：来，我跟你换！\n供给站执勤人员（OS）：后面的都排好队啊！\n轮到刘培强了，刘培强在仪器上刷身份卡，个人信息在屏幕上显现出来。供给站工作人员递给刘培强一袋物资。\n供给站工作人员：该你了，同志！\n供给站执勤人员（OS）：你干什么？请排好队，所有人都在排队！\n刘培强转身准备走，供给站工作人员又叫住刘培强，递给他一袋水果。\n供给站工作人员：2044 年立过功？有水果。下一位，拿好啊！\n刘培强领了水果转身离开，正撞上一个穿着单薄的小孩，手里拿着一个大筐，筐里空空如也，刘培强和孩子对视几秒，把一袋物资放进她面前的筐里。\n供给站工作人员（OS）：下一个下一个!\n供给站执勤人员（OS）：大家维持秩序啊!"
  },
  {
    "_id": 181,
    "title": "111、INT.夜.北京 第一人民医院 病房",
    "subtitle": "",
    "content": "在拥挤的六人间病房里,虚弱的韩朵朵躺在病床上，温柔地看着刘培强。刘培强坐在病床边的小凳子上，削苹果削得很专注，苹果皮被削得很薄很薄。小刘启坐在远处靠墙的凳子上，看着一本书：《太阳系的小秘密》。一边看，一边偷瞄父亲和母亲的状态。刘培强把削好的苹果递给刘启。\n刘培强：刘启。\n刘启接过苹果，乖巧地把苹果递给朵朵。\n刘启：妈妈先吃。\n韩朵朵轻轻咬了一口，慈爱的目光抚过父子俩。刘培强一边吃着削剩下的苹果皮，一边拿出一个苹果继续削了起来。\n韩朵朵：专心面试，你没问题的。\n刘培强手上的动作停住了，抬头眼眶湿润地看着韩朵朵。韩朵朵见状支起身伸手轻轻摸了摸刘培强的头，二人深情对视。\n刘培强：老婆，我今天就是特想你……特别想……特别想……\n韩朵朵：没事，我在呢，一直都在……"
  },
  {
    "_id": 182,
    "title": "112、INT.夜.北京 第一人民医院 病房",
    "subtitle": "",
    "content": "窗外月光明亮。刘启睡在病床上，四仰八叉。在病房的窗前，韩朵朵躺在沙发床上，脚上、手上都扎着滞留针。病房里，隐约传来其他辐射癌病人疼痛的呻吟。刘培强靠在沙发床的最边缘，心疼地给朵朵的双腿做按摩，想缓解她的疼痛。\n韩朵朵：培强，我……我想回家看看……\n刘培强：回……上海？\n韩朵朵静默片刻，点点头。\n韩朵朵：我知道那个地方已经……我就是说说……我就是说说……\n韩朵朵避开了刘培强的眼神，看向窗外的月亮。"
  },
  {
    "_id": 183,
    "title": "113、INT.夜.北京 图恒宇家 图丫丫房间",
    "subtitle": "",
    "content": "图恒宇走进图丫丫的房间，抚摸着套着小兔子保护壳的图丫丫的电脑，陷入沉思。\n字卡：距月球危机还剩44 分钟"
  },
  {
    "_id": 184,
    "title": "114、INT.夜.北京 航天中心 面试区走廊/镜屋/面试评委室",
    "subtitle": "",
    "content": "北京航天中心面试区外的大门和安检闸紧闭着。图恒宇用自制的EMP 打开了大门，墙壁上挂着的屏幕出现被电磁干扰的故障状态。图恒宇推着放满了设备和数据线的推车长驱直入，又用同样方式打开了镜屋的门。镜屋里，550W 裸露着部分电路板，盘根错节的线与图恒宇的笔记本连接，图恒宇将最后一根数据线插入一个拼装起来的硬件接口。图恒宇看了眼此刻正注视着他的550W，从脖子上取下图丫丫的备份卡，将备份卡插入笔记本连接的拼装硬件。平复情绪，整理仪表，按下回车键，图丫丫出现在图恒宇的笔记本屏幕。\n图丫丫：爸爸，爸爸，这个题到底怎么解啊？\n十四年，图恒宇再次与女儿相见。\n图丫丫：爸爸，你这是在哪啊？好像后面有好多个你，你身后是镜子吗？\n图恒宇强忍着但还是哭了出来。\n图丫丫（奇怪）：爸爸，你怎么哭了……爸爸，你怎么了？怎么老了这么多？\n见图恒宇一直哭不说话，屏幕中的图丫丫也开始着急了起来。\n图丫丫：爸爸你别哭，是不是丫丫惹你生气了？\n图恒宇（声音颤抖）：爸爸太想丫丫了……特别想，特别想……\n图丫丫（奇怪）：我们不是要去游乐园吗？妈妈呢？\n走廊中传来纷乱嘈杂的脚步声，特警和工作人员等正在接近图恒宇所在的房间。\n航天中心工作人员：就在前面，第三个房间。\n图丫丫的画面进度还剩31 秒时，图丫丫对自己所在的世界产生了怀疑。\n图丫丫：爸爸，这里是哪呀？我想要出去......\n图恒宇：没事啊……等一下。\n图恒宇一边拿出线将电脑与550W 做硬件串联，一边安慰电脑里自我意识觉醒，哭闹不已的图丫丫。\n图丫丫（哭出来）：爸爸我好想要出去，爸爸这在哪儿？我想要出去，爸爸我现在在哪？我想要出去。\n图恒宇：不怕，不怕，爸爸在啊！\n镜屋的门禁传来重复的刷卡声和错误提示音，有人在砸镜屋的门，早已被图恒宇布设在门口的阻门器此起起了作用。马兆的声音从门后传来。\n马兆：图恒宇！把门打开，打开。\n电脑里的图丫丫还在哭闹不已，已经完成硬件串联的图恒宇抱着屏幕安抚她。\n图丫丫：爸爸抱抱！\n图恒宇：爸爸抱，等一下爸爸！\n此时，马兆等众人进入镜屋单面镜后的评委室。\n马兆：图恒宇你在干什么？给我停下来！\n图恒宇在控制界面加载预制的程序，将数据上传至550W，笔记本和550W的握手协议正在推进。550W 已经处于启动状态。图恒宇缓缓坐下，转头盯着镜面后的马兆。\n马兆：图恒宇，你给我出来。\n图恒宇：丫丫现在只需要87 秒就形成自我意识了。\n马兆：这只是迭代进化的结果！\n图恒宇：不不不，这是你对数字生命的狭隘理解，这恰恰证明了，丫丫是有生命的。\n此时，图丫丫的界面又从电脑屏幕弹出。图丫丫的声音和马兆的声音同步在图恒宇的耳边回荡。\n图丫丫：爸爸，这道题到底怎么解啊？\n马兆（OS）：人走了就是走了，这是在犯罪！\n图恒宇：丫丫的生命只有两分钟，我要给她完整的一生。\n马兆（OS）：你中签了，将来的路还很长，活在现实里！\n图丫丫：爸爸，你在跟谁说话？\n马兆（OS）：丫丫已经死了！\n图恒宇（越来越激动）：她没有，她没有！她没有！\n马兆：这就是现实！\n图恒宇：不不不，你没有资格定义什么叫现实。\n图恒宇缓缓起身走向550W，特警将马兆拉到身后，准备破玻璃墙。\n航天中心工作人员：快！\n特警：马所长，您往后退一下。\n字卡：距月球危机还剩16、15、14……秒\n图恒宇：丫丫一定会好好地活下去！\n图恒宇按下550W 上面的一个按钮，550W 独眼的红光急速闪烁，穿入独眼可以进入数字世界里无限旋转着的图丫丫的房间，此时的丫丫正端坐在座位上。再旋转着从她的眼睛拉出至现实世界里图恒宇笔记本上的图丫丫的脸。此时，可以看见笔记本里图丫丫的生命倒计时进度条瞬间扩容，进度条从两分钟到两分半、五分钟、一年、十年，直到七十年。扩容的同时镜屋无限旋转，进入月球上的监控视角，再旋转拉远可以看到原本正常运行着冒着蓝光的一架月球发动机的火焰瞬间由蓝色变成红色。"
  },
  {
    "_id": 185,
    "title": "115、INT.日.巴黎 飞控中心",
    "subtitle": "",
    "content": "大屏幕上，原本显示发动机数据一切正常，突然一号发动机显示开始过载，出现故障。所有工作人员一片茫然混乱，中方总指挥第一个反应过来。\n飞控中心广播（OS）：警告，“逐月”一号发动机过载运行。警告，“逐月”一号发动机过载运行。\n中方总指挥：技术员，技术员，把所有的技术员都叫到这来，想尽一切办法关停一号发动机，这样下去会炸的。"
  },
  {
    "_id": 186,
    "title": "116、INT.夜.北京 航天中心 镜屋/图恒宇家 图丫丫房间",
    "subtitle": "",
    "content": "图恒宇面带微笑。高速升格：一只电击器穿破单面镜，从考官室射向图恒宇，镜子的碎片反射出无数个图恒宇的面孔，电击器击中图恒宇的胸口，图恒宇被击倒抽搐。笔记本画面里的图丫丫大叫着。\n图丫丫：爸爸，爸爸，你们不要伤害我爸爸，我爸爸是好人。\n特警冲入，将躺地抽搐的图恒宇逮捕，带离现场。\n特警：带走，嫌疑人已被控制。\n图丫丫：爸爸你去哪儿啊？\n马兆健步窜到笔记本旁，看着屏幕里已有70 年生命的图丫丫。\n图丫丫（哭喊）：马伯伯，我要爸爸！爸爸！\n马兆合上笔记本，拔出图丫丫的数字生命备份卡。看向550W 的独眼飞速闪烁着红光，刺眼而诡异。马兆按下了关闭键，550W 关闭，独眼的红光熄灭。\n黑场"
  },
  {
    "_id": 187,
    "title": "117、EXT/INT.夜.北京 北京至上海沿途 空域/J20C 驾驶舱",
    "subtitle": "",
    "content": "月色下，一架J20C 穿过北京行星发动机的底部，发动机的表面细节尽收眼底。J20C 缓缓升出云层。刘培强坐在驾驶座上，后面的座位上是韩朵朵。对讲里传来塔台的声音。\n行星发动机塔台（OS）：班长，用机申请领导已经特批完了，还让我替他给嫂子问好！\n刘培强：谢了兄弟，回来请你们喝酒！\n空域其他飞行员（OS、重复）：向嫂子问好！嫂子好！嫂子辛苦了！\n韩朵朵会心地笑着。\n韩朵朵：谢谢兄弟们！\n夜空中，月光如炬。刘培强从未如此轻柔地驾驶过战斗机，后视镜中，韩朵朵带着呼吸面罩，也在看着他。\n韩朵朵：培强，几年没飞了，你还行不行呀？\n刘培强：稳点吧。\n韩朵朵：刘培强，你骑自行车呢，开快点！\n刘培强拉杆就是一个滚筒动作。韩朵朵尖叫了一声，开心地大笑起来。宁静的月空中，J20C 音爆声起，消失在云层中。"
  },
  {
    "_id": 188,
    "title": "118、EXT.夜.上海 韩朵朵家 附近街道",
    "subtitle": "",
    "content": "伴随着巨大的轰鸣声，J20C 垂直降落在上海寂静的街道上。地面上的杂物在气流下颤动飞散。"
  },
  {
    "_id": 189,
    "title": "119、INT.夜.上海 韩朵朵家 楼道",
    "subtitle": "",
    "content": "刘培强背着韩朵朵在漆黑的楼道内缓步前行。\n字卡：上海\n韩朵朵：培强，这边。\n楼道里，一扇扇门都紧闭着，有的门上端端正正地放着一家四口的合影，有的刻着主人的名字。韩朵朵找到自己的家门，门没锁，留着一道门缝。"
  },
  {
    "_id": 190,
    "title": "120、INT.夜.上海 韩朵朵家 客厅",
    "subtitle": "",
    "content": "韩朵朵手持着手电，微弱的光扫过落满灰尘的屋子，家里静悄悄的。\n刘培强：你还好吗？\n韩朵朵（虚弱）：嗯。"
  },
  {
    "_id": 191,
    "title": "121、EXT.夜.上海 韩朵朵家 阳台",
    "subtitle": "",
    "content": "两人坐在阳台的椅子上，在漆黑一片中借着月亮光轻声交谈。\n韩朵朵：小时候，睡不着，就喜欢坐在这儿看月亮。\n刘培强反复查看着手机里的航天员入选结果，内容显示依旧在审核中。\n刘培强：估计……戏不大。\n韩朵朵（故作坚强）：我都想好了，如果你没入选，就自己下去，好好地活着；如果你入选了，就让咱爸带儿子去地下城，我就不占用名额了……还有，最后的时候，可千万不要让我插一身的管子……\n刘培强攥紧手机，低头静默许久。韩朵朵缓缓靠近刘培强，依偎在他的肩头。\n韩朵朵（温柔）：培强，不怕，我在呢，一直都在！"
  },
  {
    "_id": 192,
    "title": "122、INT.日.巴黎 UEG 飞控中心",
    "subtitle": "",
    "content": "飞控中心屏幕显示数据报错，工作人员一片混乱。各国总指挥聚集于此，一个俄罗斯技术人员正在汇报月球发动机的最新情况。\n俄罗斯技术人员（俄语）：长官，月球发动机的操作系统被覆写了。袭击代码的痕迹和2044 年太空电梯袭击手法是一样的。我们尝试用550W 覆写操作系统，但访问被拒绝。\n中国总指挥：谁干的……到底是谁干的！\n俄罗斯总指挥（俄语）：还有月球驻站人员吗？\n俄罗斯技术人员（俄语）：有……机器人……\n刺耳的警报声突然在大厅里开始回荡，所有人的注意力都转向显示着月球情况的屏幕。\n飞控中心广播（OS、英语）：警告！“逐月”二号发动机过载运行！警告！"
  },
  {
    "_id": 193,
    "title": "123、EXT.太空 月球",
    "subtitle": "",
    "content": "“逐月”二号发动机的尾焰也变成了骇人的红色，强大的推力使得这台发动机的地基开始松动，一些立方体扭曲脱落，内部结构开始熔化。月球的天空中，喷射的尾焰宛如张开血盆大口，似是要吞噬遥远的地球。"
  },
  {
    "_id": 194,
    "title": "124、EXT.昏.纽约 纽约一号行星发动机 坝体",
    "subtitle": "",
    "content": "坝体上，郝晓晞推着坐在轮椅上的周喆直（注释：辐射致癌）漫步在大坝上，身后跟了几名人类保镖和一个军用机器人。大坝外，是已被海水淹没的区域，水面上停靠了一些船只，正在为抽签之事抗议。一排纽约警察站在大坝上维持秩序，其中一名警察拿着喇叭冲着船只大喊。\n纽约警察（拿着喇叭喊、英语）：全部退后！我再重复一遍。你们的抗议行为已经严重阻碍了纽约一号发动机的运输航道，按照《流浪地球法》第五百五十一条，第五款之规定......\n天色暗沉，一只海鸥飞过，已经有些老花的周喆直戴着墨镜，努力用目光跟随上海鸥。\n周喆直：晓晞，那是海鸥吗？\n郝晓晞：我没太见过，周老师。\n周喆直：停转这么久了，怎么活下来的。\n周喆直手机响起信息声。"
  },
  {
    "_id": 195,
    "title": "125、EXT.太空 月球",
    "subtitle": "",
    "content": "过载的发动机喷射着炙热的红色尾焰，高温使得喷口结构不断脱落、熔化，周围开始扬起遮天蔽日的月尘。随着一声巨响，发动机产生剧烈爆炸，红色的尾焰消失了，碎片如圆锥般喷射四散。"
  },
  {
    "_id": 196,
    "title": "126、INT.日.纽约 UEG 总部大楼 走廊",
    "subtitle": "",
    "content": "UEG 总部大楼走廊，刚过完安检的迈克突然收到一条信息，他拿出手机查看，上面是一串神秘数字。迈克出神地盯着手机上面的信息。"
  },
  {
    "_id": 197,
    "title": "127、INT.日.纽约 UEG 总部大楼 大会会场",
    "subtitle": "",
    "content": "UEG 大会会场内，会议还没有开始，只有不到三分之一的座位上有人，俄罗斯代表和他的助手正在沿着过道走向自己的座位，他边走边查看手机，屏幕信息显示的也是这串神秘数字。\n俄罗斯代表助手（OS、俄语）：我听说月球有些状况……"
  },
  {
    "_id": 198,
    "title": "128、INT.日.纽约 UEG 总部大楼 厕所",
    "subtitle": "",
    "content": "UEG 总部大楼的厕所内，英国代表正蹲在马桶上如厕，惊讶地看着手机上的消息。"
  },
  {
    "_id": 199,
    "title": "129、INT.日.纽约 UEG 总部大楼 法方休息室",
    "subtitle": "",
    "content": "UEG 总部大楼法方休息室内，正在小憩的法国代表被手机惊醒，疑惑地看着手机上的消息。"
  },
  {
    "_id": 200,
    "title": "130、EXT.太空 月球",
    "subtitle": "",
    "content": "环形山四周尘埃漫天。 发动机解体爆炸后残余的部分飞出月表，随着爆炸产生的灰烬和激起的月尘一起逐渐在月球周边形成一个星环。"
  },
  {
    "_id": 201,
    "title": "131、EXT.昏.纽约 纽约一号行星发动机 坝体",
    "subtitle": "",
    "content": "周喆直摘下扣在眼镜上的太阳镜片，目光向坝外的海平面望去。远处船只的桅杆灯似乎被拱起然后消失。隆隆巨响从远处碾压而来，滔天巨浪高速袭来，大坝上的纽约警察们也都惊呆了。\n纽约警察（大喊、英语）：跑！\n郝晓晞：小心！\n电光火石之间，郝晓晞上前一把护住轮椅上的周喆直，同时军用机器人展开两侧护盾，合并，将周喆直、郝晓晞等人保护在内。巨浪拍在纽约行星发动机坝体上，浪花激起近百米高。几艘船被海浪拍在发动机大坝壁上撞地粉碎。"
  },
  {
    "_id": 202,
    "title": "132、INT.晨.北京 第一人民医院 病房",
    "subtitle": "",
    "content": "病床前，陪伴着韩朵朵的刘培强突然收到航天员紧急入列通知。\n刘培强（看手机）：紧急入列……\n刘启趴在医院病房的窗台边。\n刘启：爸爸快看！月亮突然亮了！\n刘培强推着韩朵朵也来到窗边，一家三口看着嵌在云层里的半弦月，月的边缘一个亮点闪烁。"
  },
  {
    "_id": 203,
    "title": "133、EXT.太空 月球",
    "subtitle": "",
    "content": "发动机爆炸产生的碎片继续在月球周边扩散，爆炸产生的火光团成一个橘黄色的亮点在月表闪耀。"
  },
  {
    "_id": 204,
    "title": "134、INT.晨.北京 看守所",
    "subtitle": "",
    "content": "牢房内，图恒宇看着整面墙的数独题，缓缓填入一个4。\n图恒宇（自言自语）：这题太难了。\n牢房突然变亮，图恒宇看向天空中的月亮，神情疑惑。"
  },
  {
    "_id": 205,
    "title": "135、INT.日.纽约 UEG 总部大楼 中方休息室",
    "subtitle": "",
    "content": "周喆直坐在窗边凝视着窗外的瓢泼大雨，一边接电话，一边微微点头。郝晓晞接过周喆直被水打湿的西装。\n新闻解说（OS、英语）：月球变轨引发潮汐变化，请沿海地区居民尽快前往高地势区避险。"
  },
  {
    "_id": 206,
    "title": "136、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "136-1、INT.夜.佛罗伦萨 教堂",
    "content": "教堂的长廊里，一个年轻牧师神色匆匆地奔跑到三位神父面前，拿出怀里的平板电脑给神父们看（屏幕中赫然显示着：警报！请远离海岸，迅速前往最近的避难所）。\n年轻牧师（意大利语）：神父，快来看！大事不好了！"
  },
  {
    "_id": 207,
    "title": "136、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "136-2、INT.夜.布拉柴维尔 小餐馆",
    "content": "食客们正在享用晚餐，刚忙完的餐馆老板到手机上的信息，疑惑地展示给后厨正在拉面的厨师。\n餐馆老板（法语）：亲爱的，看这个！\n餐馆厨师（法语）：发生什么了？"
  },
  {
    "_id": 208,
    "title": "136、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "136-3、EXT.夜.布拉柴维尔 街道",
    "content": "两个当地路人看到手机上的信息，迷茫地讨论着。\n当地路人甲（法语）：你有听到发生了什么事？\n当地路人乙（法语）：是的，我听到了。"
  },
  {
    "_id": 209,
    "title": "136、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "136-4、INT.夜.纽约 纽约地铁 车厢",
    "content": "一架正在急速行驶的纽约地铁上，乘客们同时收到了消息，大家纷纷查看手机。蜷缩在车厢一角的地铁流浪汉幸灾乐祸地狂笑不止。\n流浪汉（大笑、英语）：我早说过！我早说过！"
  },
  {
    "_id": 210,
    "title": "136、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "136-5、EXT/INT.夜.纽约 纽约街头 敞篷车",
    "content": "一辆敞篷车驶过纽约街头，车内司机和乘客同时查看手机内的警报信息，慌乱不已。\n敞篷车司机/敞篷车乘客（英语）：哥们我们要死了！月亮要掉下来了！我们死定了！\n敞篷车撞到了前面的警车，站在一旁盯着手机出神的警察这才缓过神来。"
  },
  {
    "_id": 211,
    "title": "137、INT.夜.巴黎 UEG 飞控中心",
    "subtitle": "",
    "content": "入夜的巴黎大雪纷飞，UEG 飞控中心在夜色中灯火通明，各种数据和电话铃声在大厅里交织。\n美国总指挥（英语）：月球二号发动机也废了，三号发动机无论如何也要保住。\n一个工作人员在中国总指挥耳边低语。\n飞控中心工作人员甲：巡天望远镜（CSST）的画面传回来了。\n中国总指挥示意投放到大屏幕上。\n中国总指挥：播报。\n飞控中心的工作人员们纷纷抬起头看向大屏幕（UEG 飞控中心的大屏幕显示：“逐月”三号发动机在月球表面呈现出炙热明亮的红光）。底下的工作人员们七嘴八舌地讨论着目前的境况。\n飞控中心工作人员乙（OS、英语）：如果是停了，就不会这么亮了。\n飞控中心工作人员丙（OS、英语）：但根据目前的数据，我们只能做这样的判断。\n飞控中心工作人员丁（俄语）：三号也爆了。\n站在总指挥一旁的年轻技术员看了一眼资料，一脸灰心。\n年轻技术员：月球轨道偏移，正撞向我们。预计还剩……二百二十一小时。\n俄罗斯总指挥（俄语）：剩下不到四天，还等什么，立即启动行星发动机！\n年轻技术人员：月球还在，就这么启动地球会被撕裂的……况且我们的行星发动机还有三分之一没有建成……\n俄罗斯总指挥（俄语）：那我们就这样等死吗？！\nUEG 飞控中心的另外一块屏幕上已经模拟出了最终的结果，地球和月球距离逐渐靠近，在跨越地月距离关键点之后，潮汐力让地球变成一片火海，最后两星球相撞，化作一片尘埃。"
  },
  {
    "_id": 212,
    "title": "138、INT.日.纽约 UEG 总部大楼 小会议室",
    "subtitle": "",
    "content": "以中俄英法美五国代表为首的五国代表团正在讨论月球危机相关应对措施。\n郝晓晞：我国正在开放所有地下城，最大化保障境内人员的生命安全。\n英国代表（英语）：年轻人，你现在放他们进去，他们就再也不会出来了。等以后粮食不够吃的时候，所有人都会死在里面！\n郝晓晞：我方开放地下城是告知，不是征求贵国的意见。\n周喆直微微笑了笑。"
  },
  {
    "_id": 213,
    "title": "139、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "139-1、EXT.昏.海边",
    "content": "沙滩边，刘培强在车后备箱旁，一边摩挲着自己的金属铭牌（注释：第一部中刘培强的“领航员”计划成员紧急通讯码），一边看向远处正在玩耍的刘启和韩子昂。他从后备箱拿出望远镜，向二人走去。\n字卡：距月球解体还剩179 小时"
  },
  {
    "_id": 214,
    "title": "139、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "139-2、INT.夜.航天员出征大会",
    "content": "刘培强在出发大会上敬礼（注释：第一部中的新闻画面）。\n航天员军官：敬礼！"
  },
  {
    "_id": 215,
    "title": "139、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "139-3、EXT.无日夜.太空 “领航员”空间站",
    "content": "刘培强乘坐火箭上太空，对接舱与“领航员”空间站对接。\n刘培强（VO）：不用抽签了……您现在可以直接获得进入地下城生活的资格。"
  },
  {
    "_id": 216,
    "title": "139、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "139-4、EXT.日.北京 北京三号地下城 地面入口",
    "content": "风雪中，韩子昂抱着刘启进入地下城电梯，刘启回望，电梯门关闭（注释：第一部中的画面）。\n刘培强（VO）：我走之后，您就是刘启的唯一监护人。"
  },
  {
    "_id": 217,
    "title": "139、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "139-5、INT.无日夜.太空 “领航员”空间站 环形通道",
    "content": "刘培强带着大包小包的行李，随着同一批登陆的航天员（注释：有赫伯特）登陆空间站。\n刘培强（VO）：这也是唯一，能让你跟刘启，都活着的办法。\n韩子昂（VO）：行了，别说了……\n刘培强（VO）：对不起。\n空间站的甬道里，刘培强茫然地环顾四周。\n快速闪回开始\n阳光灿烂，刘培强、韩朵朵、刘启一家三口幸福地在海边玩耍。\n快速闪回结束\n空间站环形通道里，前来迎接临时驻站人员的工作人员熙熙攘攘。\n空间站广播（OS、重复、英语）：临时驻站人员，欢迎来到“领航员”空间站。请立即前往四号对接大厅处报到……\n刘培强看见不远处等待他的张鹏，走上前敬了一个礼。张鹏上前迎接他，敲了刘培强脑门三下。\n刘培强：师父。\n快速闪回开始\n韩朵朵火葬，纸质的简易棺材，尸体上洒满玫瑰花瓣。\n快速闪回结束\n张鹏：挺好吧？\n刘培强：挺好的。\n快速闪回开始\n入夜，海边，刘培强带着刘启在海边为韩朵朵和自己的父母烧纸。\n快速闪回结束\n张鹏心疼地抱了抱多年未见的徒弟。"
  },
  {
    "_id": 218,
    "title": "140、INT.日.纽约 UEG 总部大楼 中方休息室",
    "subtitle": "",
    "content": "周喆直端坐在桌边沉思，郝晓晞上前提醒周喆直上台。\n郝晓晞：周老师，您要的图片已经准备好了。\n周喆直：好。\n郝晓晞：时间差不多了。\n周喆直：好。\n郝晓晞离开小会议室去做准备，周喆直突然转头望向屋内的监控摄像头，监控摄像头也好像在和他对视。\n字卡：距月球解体还剩50 小时"
  },
  {
    "_id": 219,
    "title": "141、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "141-1、INT.日.纽约 UEG 总部大楼 大会会场",
    "content": "会场一片死寂，挤满了各国代表，所有人如同人偶一般，呆坐在原地，毫无生气。周喆直艰难地从轮椅上站起，郝晓晞将他迎上演讲台。会场大屏幕上播放着一张股骨图片。周喆直在演讲台站定。\n周喆直：主席先生，各位代表，全世界的朋友们。这是一块一万五千年前的化石，一根断裂后又愈合的人类股骨，它是人类文明诞生的标志。在一万五千年前，大腿骨折是致命的。因为你无法避险和觅食，只能等在原地被野兽吃掉。但这根股骨愈合了，这就意味着他受伤以后，有人为他处理伤口，有人为他提供水和食物，有人保护他不受野兽的攻击。正是这种互助、团结，我们才活下来，延续着文明的火种。在2044 年，“逐月”计划试验成功以后，我们曾经提出过一个备用方案：在月表以相控阵方式引爆全球核武，触发月核聚变，自爆瓦解。在座的有三十三国代表收到了和我一样的信息……\n周喆直展示手里的手机，上面有着从大到小的一串三十三个数字。各个拥核国代表认真听着周喆直讲话。\n周喆直（OS）：……这是全球可部署核武的确切数字，也是引发月核聚变所需要的核武总量。这些数字曾经是绝密，但现在已毫无意义……\n周喆直：……我不知道这个信息的来源和意图是什么，但它似乎在提醒我们，一万五千年后的今天，又一根断裂的股骨摆在了我们面前，我们是否还会和一万五千年前那样做出相同的选择？"
  },
  {
    "_id": 220,
    "title": "141、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "141-2、各个核弹头从发射井、核潜艇，以及各类核武器储存设施中取出。",
    "content": ""
  },
  {
    "_id": 221,
    "title": "141、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "141-3、各个拥核国的核武器运输载具急速飞驰。",
    "content": ""
  },
  {
    "_id": 222,
    "title": "142、INT.夜.北京 看守所 探视室",
    "subtitle": "",
    "content": "看守所探视室，马兆与图恒宇面对面坐着。\n马兆：地下城名额被取消了。\n图恒宇：没关系，马老师，我证明了我是对的。\n马兆：有意义吗？\n图恒宇：对丫丫来说，很有意义。\n马兆：拥有了一生的丫丫，不知道是天使还是魔鬼。\n图恒宇：马老师，不用操心，只要有足够的时间……\n马兆（打断）：没有时间了，“逐月”计划失败了，地球必须立刻起航。为了操控全球发动机，我们需要恢复互联网。停转之后，海水淹没了北京的根服务器，重启难度很大。\n马兆推给图恒宇一个花名册。上面有图恒宇的名字，图恒宇的名字前和名字后面都是各种手写的签名笔迹。图恒宇皱了皱眉头，翻看了几页。\n图恒宇：为什么是我？\n马兆：日志显示，丫丫上传成功后只隔了1.7 秒，“逐月”发动机就开始过载运行。我不觉得那是巧合。\n图恒宇将花名册回推给马兆。\n图恒宇：那我是不是可以拒绝？\n马兆把图丫丫的数字生命备份卡贴在隔在两人之间的玻璃窗上。\n马兆：你应该不会拒绝。"
  },
  {
    "_id": 223,
    "title": "143、EXT.太空 月球",
    "subtitle": "",
    "content": "发动机爆炸产生的碎片继续在月球周边扩散，飘远。遥远宇宙深空中，“领航员”空间站全速向月球方向驶来。"
  },
  {
    "_id": 224,
    "title": "144、INT.无日夜.太空 “领航员”空间站 出发大厅",
    "subtitle": "",
    "content": "“领航员”空间站，航天飞行员和工程师们聚集，加拉克乔诺夫正在点名。\n加拉克乔诺夫（俄语）：这次的任务是在月球布设核弹，点到名的出列。彼得·华尔士。\n航天员甲（英语）：到。\n加拉克乔诺夫（俄语）：尼尔·德鲁夫。\n航天员乙（英语）：到。\n被点到的航天员纷纷出列。队列中，张鹏向刘培强低语。\n张鹏：放心吧，都打好招呼了。\n加拉克乔诺夫（俄语）：刘培强。\n刘培强：到。\n刘培强正要出列，张鹏一把拉住了他。\n刘培强：师父！\n张鹏听到点刘培强名字，脖子一梗，穿过列队人群向前走去。\n张鹏：诺夫！\n张鹏冲到加拉克乔诺夫身边。\n张鹏（小声）：你故意的是不是？\n加拉克乔诺夫（俄语）：这是按飞行考核成绩选拔的，你想去都没有资格。\n张鹏（小声）：你给我等着！ 张鹏气得用手连点加拉克乔诺夫三下。 一旁已经出列的刘培强看向张鹏，眼神坚毅。\n刘培强（小声）：师父，我得去，我儿子在下面，我需要这个驻站名额。"
  },
  {
    "_id": 225,
    "title": "145、EXT.无日夜.太空 “领航员”空间站",
    "subtitle": "",
    "content": "“领航员”空间站全速向月球驶去。月球四周被月球发动机撞击产生的碎片和尘埃云环绕着形成了星环，星环正在向月球的旋转平面逐渐聚拢扁平。\n混剪开始"
  },
  {
    "_id": 226,
    "title": "146、动画演绎",
    "subtitle": "",
    "content": "月球坎帕努斯环形山中，相控核弹阵列分布的动画演绎。\n解说（VO）：“月球危机”应对方案分为三步。第一步，把全球核武器用空间站运抵月球，以相控阵方式布设在直径四十六公里的坎帕努斯环形山……"
  },
  {
    "_id": 227,
    "title": "147、INT.日.巴黎 UEG 飞控中心",
    "subtitle": "",
    "content": "飞控中心内，所有人都异常忙碌。\n飞控中心工作人员（OS、英语）：月球碎片已形成小行星带，“领航员”空间站，保持高轨道运行。"
  },
  {
    "_id": 228,
    "title": "148、INT.无日夜.太空 “领航员”空间站 太空电梯对接口",
    "subtitle": "",
    "content": "在空间站和太空电梯的对接口，一群航天员（注释：此时处于失重状态）在接收新运进来的核弹头并进行封装。\n空间站工作人员（OS、英语）：核武器封装完毕，总数量三千七百五十枚。"
  },
  {
    "_id": 229,
    "title": "149、INT.无日夜.太空 “领航员”空间站 出发大厅",
    "subtitle": "",
    "content": "“领航员”空间站出发大厅的出入口处，航天飞行员们聚集列队，准备出发。张鹏远远看到了刘培强正走向出发口的背影，刘培强转头看到张鹏，向自己脑门点了三下，示意向张鹏告别。\n空间站广播（OS）：进入布弹位置，所有布弹人员准备出发。务必在地月距离进入洛希极限前完成任务。\n赫伯特同刘培强与其他航天员们一起走向出发口。张鹏目送刘培强离开。"
  },
  {
    "_id": 230,
    "title": "150、INT.日.纽约 UEG 总部大楼 广场 联合政府临时武器中心",
    "subtitle": "",
    "content": "550W 飞速进行数据运算。技术人员在电脑上进行指令操作。\n解说（VO）：……第二步，串联全球核武器，以空间站为中继卫星，遥控引爆，引发月核聚变，使月球自行坍缩瓦解……"
  },
  {
    "_id": 231,
    "title": "151、EXT.无日夜.太空 “领航员”空间站",
    "subtitle": "",
    "content": "“领航员”空间站在太空中航行。"
  },
  {
    "_id": 232,
    "title": "152、动画演绎",
    "subtitle": "",
    "content": "月球瓦解动画演绎：空间站向月球发射信号，遥控引爆位于坎帕努斯环形山内布设的核弹阵列。随后，能量向月球内部传播并聚焦，小范围内形成类似行星发动机内部的核聚变临界环境，产生连锁核爆炸。聚变反应很快蔓延到更大的区域，月球最终瓦解。"
  },
  {
    "_id": 233,
    "title": "153、INT.日.纽约 UEG 总部大楼 联合政府临时指挥中心",
    "subtitle": "",
    "content": "会场内部（注释：原UEG 大会会场，被临时改造为指挥中心）四处散落着纸张和线缆，各国的官员、军人、科学家都在其中，都在忙碌地进行着各项准备工作。UEG 徽被一个LED 遮挡了一半，LED 上有一上一下两个醒目红色的倒计时，倒计时牌正下方显示着一副世界地图，地图上标注着全球根服务器位置，其中北京、东京、杜勒斯三处主根服务器最为明显（左侧的一块屏幕上显示：“领航员”空间站-无信号）。倒计时牌附近，工人正在吊装一块大屏幕。主席台和代表席已经被部分拆除，摆放着各组临时架设的各类电脑屏幕。靠近右侧的两纵席位上，负责重启全球互联网的团队已经开始工作。郝晓晞看向大屏幕（屏幕显示：行星发动机组状态，未联网）。指挥中心总指挥正在向一个网络技术人员咆哮。\n指挥中心总指挥（对网络技术人员、英语）：别跟我说什么冗余……我没法给你变出三千座发动机！\n（对助手）（英语）走开！郝晓晞转身继续向大会会场的正门外走去。时不时有通讯工程师、身着西装的外交人员拿着文件从她身边跑过。"
  },
  {
    "_id": 234,
    "title": "154、EXT.日.纽约 UEG 总部大楼 广场",
    "subtitle": "",
    "content": "郝晓晞急速来到户外，经过著名的雕塑“The Knotted Gun（打结的手枪）\n“时，\n看到UEG 总部大楼广场空地处，各种卫星基站和卫星车辆聚集于此，忙碌的工作人员正在搭建临时帐篷。紧随其后的郝晓晞助手向她汇报核武破解进度。\n郝晓晞助手：全球各国的核武加密数据已经运抵指挥部，为了遥控引爆，必须对这批数据分拆解密，并串联为一组。\n一行人进入一处刚刚搭建好的临时帐篷（注释：为联合政府临时搭建的武器中心，主要负责核弹的破解串联）。"
  },
  {
    "_id": 235,
    "title": "155、INT.日.纽约 UEG 总部大楼 广场 联合政府临时武器中心",
    "subtitle": "",
    "content": "字卡：联合政府临时武器中心\n郝晓晞走进帐篷里，看见搬运文件的军人来来往往，核武器专家组组长（50岁，俄罗斯人）正在焦急地监督着进度。\n郝晓晞（英语）：核武密码档案已经送达，尽快串联。\n核武器专家组组长（中文）：谢谢。\n工作人员将一台550W 接入解码器。\n临时武器中心工作人员（OS、英语）：550W 接入解码器。\n若干临时搬来的桌子上层层叠叠着不同年代的蓝图和档案，桌子四周的地面也堆放着大量文件。数十名核武器专家有的拿起各项纸质资料焦灼地翻阅，有的面对屏幕上的海量数据擦拭着额头的汗水。\n核武器专家组组长（俄语）：这些资料的年代跨越1945 到2045 年，分属不同国家、不同的密码系统，常规解码至少得花十年，但我们只有半天时间，把它串到一根引线上。\n帐篷最深处的两块大屏幕上，左侧显示着月表核武布设进度，右侧是和临时指挥中心同步显示的两个红色倒计时，下方月表核爆倒计时预计还剩三十小时左右。"
  },
  {
    "_id": 236,
    "title": "156、动画演绎",
    "subtitle": "",
    "content": "杜勒斯、东京、北京的三处主根服务器启动亮起，全球行星发动机启动点火，地球起航。\n解说（VO）：……第三步，重启杜勒斯、东京、北京三地根服务器，恢复全球互联网，启动全球行星发动机， 逃离月球残骸，踏上新征程。"
  },
  {
    "_id": 237,
    "title": "157、INT.日.纽约 UEG 总部大楼 联合政府临时指挥中心",
    "subtitle": "",
    "content": "隶属于行星发动机组的技术人员们正在激烈的讨论着方案。\n行星发动机组工作人员（OS、英语）：全球七千台发动机已开放互联网端口，等待链接。\n指挥中心总指挥戴上通讯设备。\n指挥中心总指挥（英语）：通知杜勒斯、北京、东京先遣队出发,开始全球互联网根服务器重启作业。\n下达指令后，他焦灼地看向大屏幕，三地均显示“未接通”。"
  },
  {
    "_id": 238,
    "title": "158、EXT.夜.北京航天中心 停机坪",
    "subtitle": "",
    "content": "大雨倾盆。马兆、图恒宇身披CER 专用雨衣（注释：中国应急预案执行组，英文是ChinaEmergency Response, 缩写为CER）等人快步向吊舱运输机（注释：配有重型设备吊舱）走去，图恒宇旁边是跟他分到同一组的电力工程师（蔡东铭，32 岁，隶属于电力保障专业应急救援队）和潜水专家（徐天龙，24 岁，隶属于深海潜水打捞救援队），四人组成了先遣一队。\n马兆：核弹引爆后，我们只有三十分钟的时间点燃发动机，否则我们将无法逃离月球残骸。\n风雨摇曳中，吊舱运输机鸣声大作，舱门关闭，在夜色中起飞。"
  },
  {
    "_id": 239,
    "title": "159、INT.夜.北京 吊舱运输机",
    "subtitle": "",
    "content": "吊装舱内，马兆向团队展示了密钥的使用方式，并小心翼翼放入防水盒中。\n马兆：发动机的专用网络还未搭建完成，点火的唯一的办法只有重启全球互联网。这是重启互联网的密钥，密码是实时生成的三万个随机数，只有它才能接入互联网，联通全球发动机。联通发动机后，由550W 覆写发动机操作系统，统一点火指令。\n图恒宇仍在试图消化着诸多信息，一名后勤人员将一个箱子放在他脚边。\n后勤人员甲：您要的东西给您带来了。\n图恒宇：谢谢。\n箱子变形展开，变成了笨笨。笨笨亲昵地冲图恒宇打招呼。\n图恒宇：笨笨。\n图恒宇伸手拍了拍机械狗头，摸到了笨笨机体表面的防水薄膜。\n后勤人员甲：这是防水喷雾，是在物体表面生成薄膜，以达到极强的疏水效果，使得物体防水。\n后勤人员向众人展示手中防水喷雾的使用方法。另一名后勤人员向众人分发平板电脑。\n后勤人员乙：还有什么想说的，可以写下来。\n马兆在“遗书”页面反复画着一个莫比乌斯环的符号：“∞”。图恒宇摇了摇头，拒绝了后勤人员递来的平板电脑。\n图恒宇：谢谢，我不知道写给谁。"
  },
  {
    "_id": 240,
    "title": "160、EXT.夜.北京 北京三号行星发动机 坝体 空域",
    "subtitle": "",
    "content": "运输机低空接近坝体，只见坝体伸出的平台上竖立起若干排高大的高功率移动探照灯，正向海中某个点集中照射着。上还有一排排装甲车和运输车，以及一些军人和军用机器人。"
  },
  {
    "_id": 241,
    "title": "161、EXT.夜.北京 北京三号行星发动机 坝体/水下",
    "subtitle": "",
    "content": "坝体临时搭建的帐篷前站着两名军用机器人的指令员，正在检查穿戴完毕的VR 头盔和感应手套。\n坝体指挥官（OS）：快，同步，检查仪器。\n两个军用机器人走到坝体边，工作人员们给它们安装上电缆（注释：恢复水下电力用）。\n坝体工作人员：水下对接电缆安装完成。\n坝体指挥官（高喊）：对接指令员，准备下水！\n两名指令员收到指令，抬起穿戴着感应手套的双手，和军用机器人串联同步，将体感操控装置启动。两个军用机器人从大坝平台边缘跃入海中。昏暗的水中，军用机器人带着电缆向大海深处游去。坝体上指令员通过体感操控手套实现远程遥控。坝体伸出的平台下方，金属的电缆绞盘正在飞速旋转。\n混剪结束"
  },
  {
    "_id": 242,
    "title": "162、INT.日（雨转晴）.纽约 UEG 总部大楼 中方休息室",
    "subtitle": "",
    "content": "周喆直看着窗外，天气已放晴。郝晓晞推门探身进来。\n郝晓晞：周老师，全球核武集结完毕，距离月球坠落十二个小时。\n周喆直（微微点头）：雨停了……让我们开始吧！\n字卡：距月球解体还剩12 小时"
  },
  {
    "_id": 243,
    "title": "163、EXT.日.纽约",
    "subtitle": "",
    "content": "纽约城天空阴沉，整个城市仿佛笼罩在阴霾中，灰色的高楼后方，硕大的月亮清晰可见。远处天边，两架直升机划过天际。"
  },
  {
    "_id": 244,
    "title": "164、INT.无日夜.太空 “领航员”空间站 33 号运输艇 驾驶舱",
    "subtitle": "",
    "content": "一箱箱核弹被机械臂运送到运输艇上。刘培强坐在运输艇（注释：33 号运输艇）驾驶舱副驾驶座上，看着驾驶舱外的核弹箱，意识到自己的运输艇快要出发了，他使用手臂屏呼叫韩子昂和刘启。此刻，刘培强的手臂屏上，韩子昂的通话一直未接通。主驾驶是一位女航天员，肩上是巴西国旗（艾米莉亚，35 岁，巴西人），艾米莉亚看了眼刘培强，指了指自己女儿的照片。\n艾米莉亚（葡萄牙语）：大部分卫星都被月球的碎石毁掉了，我给女儿打过，打不通。\n刘培强苦笑。他们的背后是其他五名航天员，他们也都在紧张地检查设备，其中包括了赫伯特。\n赫伯特（南非本部语）：别担心，我会照顾好你的。\n艾米莉亚向赫伯特的安慰表示感谢。"
  },
  {
    "_id": 245,
    "title": "165、INT.夜.北京 吊舱运输机",
    "subtitle": "",
    "content": "正在行驶的运输机吊装舱内，后勤人员在对先遣一队随身携带的设备进行防水处理，徐天龙向其他几位下水人员传授潜水的方式经验。\n徐天龙：潜水衣是铝合金打造的，重达二百四十公斤，高两米一。配合足控推进器，通过脚踏盘装置控制方向。留意自己的深度，每五分钟检查一次余气，注意压力表的提醒，不要越过减压极限。到了水下，永远要把我放在你们的视线之内。\n图恒宇注意到窗外下方的高架桥上，一辆运输“火石”的运载车正在驶向点火核心入口。\n后勤人员：那个是运载“火石”的运载车。\n后勤人员帮助图恒宇和马兆等人穿戴潜水服完毕。\n后勤人员：马上就要下去了，你怕不怕？\n图恒宇（唇语）：我可以的。\n运输机向着海面上一处被探照灯聚焦的位置飞去。"
  },
  {
    "_id": 246,
    "title": "166、INT.日.纽约 UEG 总部大楼 联合政府临时指挥中心",
    "subtitle": "",
    "content": "郝晓晞回到临时指挥中心后方位置，助手呈上核爆月球相关资料。郝晓晞看到大屏幕上北京、东京、杜勒斯三地根服务器均显示红色。\n现场工作人员（OS、英语）：重启互联网先遣队已到达指定地点。\n屏幕下方，总指挥和现场工作人员确认进度，并通过耳机向各部门发布指令。\n指挥中心总指挥（对现场工作人员、英语）：好。\n（对耳机）（英语）是，我了解。全球互联网重启作业开始……\n混剪开始"
  },
  {
    "_id": 247,
    "title": "167、EXT.日.杜勒斯 荒漠",
    "subtitle": "",
    "content": "杜勒斯先遣队的五辆悍马在地表荒漠急速向前方行驶。\n字卡：杜勒斯"
  },
  {
    "_id": 248,
    "title": "168、EXT.夜.东京 海域",
    "subtitle": "",
    "content": "东京先遣队成员在夜色中从运输机中跳入海里。\n字卡：东京"
  },
  {
    "_id": 249,
    "title": "169、EXT.夜.北京 海域",
    "subtitle": "",
    "content": "北京先遣队吊舱运输机在夜色中抵达海域位置。\n指挥中心总指挥（OS、英语）：……杜勒斯、东京、北京先遣队准备。\n混剪结束"
  },
  {
    "_id": 250,
    "title": "170、INT.日.纽约 UEG 总部大楼 广场 联合政府临时武器中心",
    "subtitle": "",
    "content": "负责解码的工作人员们忙碌着。\n核武专家（OS）：全球核武解码工作开始，未解码数量三千一百四十三。"
  },
  {
    "_id": 251,
    "title": "171、INT.日.巴黎 UEG 飞控中心",
    "subtitle": "",
    "content": "飞控中心的工作人员们忙碌着，大屏幕上显示着地月位置相关信息。\n中方总指挥：地月到达洛希极限剩余时间十二小时，倒计时开始。"
  },
  {
    "_id": 252,
    "title": "172、INT.无日夜.太空 “领航员”空间站 指挥舱",
    "subtitle": "",
    "content": "空间站内的指挥舱中，屏幕上展示着所有准备出发的运输艇的信息，加拉克乔诺夫密切关注着屏幕。\n加拉克乔诺夫（俄语）：通知所有飞艇做出发准备。\n空间站工作人员们对着通讯设备做最后的检测工作。\n空间站工作人员（俄语）：通讯设备检测完成。\n（刘培强与图恒宇出发）对剪开始"
  },
  {
    "_id": 253,
    "title": "173、EXT/INT.无日夜.太空 “领航员”空间站/33 号运输艇 驾驶舱",
    "subtitle": "",
    "content": "空间站舱门打开，不远处月表坎帕努斯环形山映入眼帘，星环形成的碎石也漂浮在运输至月球的太空中。刘培强一行人在舱内做着最后的检察工作。运输艇被运送至空间站的外圈上，准备出发。\n空间站广播（OS、英语）：最后五秒倒计时，三十三号艇准备。\n刘培强和艾米莉亚同时拉下推进器，发动引擎。\n空间站操作员（OS）：出发。\n运输艇飞向月球。"
  },
  {
    "_id": 254,
    "title": "174、EXT/INT.夜.北京 北京三号行星发动机 坝外空域 吊舱运输机/海中",
    "subtitle": "",
    "content": "北京行星发动机坝体外的海面上，图恒宇和马兆的运输机悬停在被照亮的水域上方，旁边是一栋露出水面的高楼楼顶。\n后勤人员（OS）：最后的检查工作……准备下水！\n吊装舱舱门开启，马兆和图恒宇等四人身着全封闭潜水服，悬于吊舱挂架上。吊装舱挂架卡扣开启，四人落入海中。图恒宇等四人在水中下坠。\n对剪结束"
  },
  {
    "_id": 255,
    "title": "175、EXT/INT.夜.北京 吊舱运输机",
    "subtitle": "",
    "content": "笨笨扒拉着舱门不想跳，被身后的机上后勤人员一脚踹了下去。\n后勤人员（高喊）：笨笨，你是条军犬！\n笨笨落入海中。"
  },
  {
    "_id": 256,
    "title": "176、EXT.夜.北京 北京三号行星发动机 坝外水下 链家附近/坝体",
    "subtitle": "",
    "content": "两个军用机器人海底落定（注释：带两条巨大的电缆）。坝体上，两名指令员做着同样的动作。军用机器人拖着电缆向前走去，在它们面前，探照灯照亮了一小块水下区域。坝体上的几组高功率探照灯射入海底的灯光勾勒着海底城市的轮廓，隐约间可以看到远处的鸟巢体育馆。图恒宇头灯有限的光区照不到太远，眼前的区域混合着大量气泡模糊不清。一行人顺着一个楼体下坠至落地，激起一股海底的尘埃，飘荡在四周。\n字卡：距互联网恢复还剩4 小时\n尘埃渐落，图恒宇的头灯照亮了身边的链家房产公司的橱窗。爬满藤壶的橱窗中有大量房屋售卖广告，依然可以看到类似“XXX 小区大三居原价15 万元/平米现价300 元/平米”的招贴。一只原本趴在橱窗上的章鱼被灯光刺激，蜷缩游走。\n图恒宇：终于便宜了。\n此刻，550W 等装备通过运输机缆绳运至水底，众人接收装备。图恒宇看向身边黑色的海水里几十根竖着的，漂浮不动的“亮线”。\n图恒宇（好奇）：马老师，这是什么东西？\n马兆：带鱼，他们睡觉的时候都是竖着的。\n笨笨也到了，它先是对四周海底生物好奇地观望，露出“嘴馋”的表情，又发现自己可以在水中漂动，便开心地在图恒宇和马兆身边不停地狗刨式游荡。图恒宇将手中的防水灯棒扔到前方一团漆黑处，众人将550W驮到笨笨身上，固定好。不远处，街道远端走来那两个军用机器人。四个人，一只狗，两个机器人向探照灯汇聚的区域走去。\n字卡：中国互联网中心北京基地[旧址]"
  },
  {
    "_id": 257,
    "title": "177、EXT/INT.无日夜.太空/33 号运输艇 驾驶舱",
    "subtitle": "",
    "content": "脱离了空间站的运输艇队伍向月球驶来，刘培强等一众驾驶员小心翼翼地驾驶着运输艇，躲避着漂浮在太空中的碎片群。\n空间站操作员（OS、英语）：三十四号运输艇已出发，预计三十五分钟后进入指定位置。\n运输艇驾驶员甲（OS）：方向调整完毕，视野一切正常，正在加速。\n运输艇驾驶员乙（OS、英语）：十六号，注意队形，你已处在我的紧急避让路线上。你收到吗？重复，你收到吗？\n运输艇驾驶员丙（OS、英语）：雷达注意到前方月球碎片群，但尚未进入目视范围。\n运输艇驾驶员丁（OS、英语）：收到防撞击系统预警，即将改变航行路线。\n碎石粒不断打在驾驶室玻璃上，刘培强猛地闪避了一块大碎片，他努力保持运输艇平稳。\n运输艇驾驶员戊（OS、英语）：已观测到月球碎片群，启动小比例尺辅助雷达。\n前方视野中的十几艘运输艇中，其中一艘远远地撞击上一大块月岩，爆炸产生耀眼强光。\n运输艇驾驶员甲（OS）：十一号爆炸了！注意躲避冲击波带来的碎片！\n爆炸的运输艇产生的碎片和遇难航天员向着33 号运输艇撞来，33 号运输艇紧急闪避。赫伯特看着这骇人的一幕惊吓不已。\n赫伯特：这孩子完了，妈妈快来保护我！\n刘培强（提醒）：别分神，集中注意力。\n空间站操作员（OS、英语）：二十六号请加速！\n赫伯特（OS）：老天爷再让我吃一下西马好不好……"
  },
  {
    "_id": 258,
    "title": "178、INT.无日夜.太空 “领航员”空间站 指挥舱",
    "subtitle": "",
    "content": "指挥舱内的操作员们正在积极同各个运输艇取得联络。\n空间站操作员甲（英语）：三十三号收到请回复。\n空间站操作员乙（俄语）：损失两百枚，阵列冗余一百八十枚。\n张鹏和加拉克乔诺夫焦虑地看着大屏幕上不断跳出的失联运输艇提醒。"
  },
  {
    "_id": 259,
    "title": "179、EXT/INT.日.月球空域 33 号运输艇 驾驶舱/月球 坎帕努斯",
    "subtitle": "",
    "content": "其他运输艇有惊无险地通过月球星辰带，接近坎帕努斯环形山内部。驾驶舱内，刘培强与艾米莉亚谨慎地注视着前方。\n刘培强：艾米莉亚，推进。\n众运输艇经由月沟飞入环形山内部，朝着各自的定点位置四散开。\n空间站操作员（OS、中文和英语）：抵达预设坐标，开启布弹模式。运输艇开启自动驾驶，以一百八十公里每小时的速度匀速飞行。550W 会辅助布弹，精确布设位置。\n33 号运输艇内，刘培强小队一行航天员聚精会神地进行布弹。舱外，机械臂抓取核弹箱开始空投核弹。一个个核弹箱落至环形山内部，核弹箱两侧的缓冲气囊落地后随即爆开。\n空间站操作员（OS、中文和英语）：彻底毁掉月球的能量是全球核武总当量的十亿倍，我们目前集结的核弹总量连根引线都算不上，所以布设位置一定要精确。确保相控阵阵元聚焦点准确。\n一个核武器投弹点连接而成的圆形逐渐在环形山中显现。\n字卡：距核爆还剩3 小时"
  },
  {
    "_id": 260,
    "title": "180、EXT.夜.北京 北京三号行星发动机 坝体/坝外水下 根服务器大楼 大门",
    "subtitle": "",
    "content": "徐天龙用破拆设备强行将根服务器大楼大门拉开，一个军用机器人上前用自己的身体撑住，为大家留出一个可以进入的门缝。坝体上，控制军用机器人的指令员甲双手做出了类似的动作，很显然，这个机器人就是由他在操作。\n坝体指令员甲（OS）：快！我估计撑不了太久！\n众人依次通过大门，笨笨驮着设备紧随其后。为了防止大门的回弹，机器人留在原地撑住大门（注释：以其他人完成任务后逃脱时用）。"
  },
  {
    "_id": 261,
    "title": "181、INT.夜.北京 北京三号行星发动机 坝外水下 根服务器大楼 电梯井",
    "subtitle": "",
    "content": "众人来到一个电梯井井口，站在井口观察下方，徐天龙将防水灯棒扔入井中。\n马兆：我们从电梯口下去。\n徐天龙：这地下十七层。\n蔡东铭：还好不是十八层……\n众人跃入电梯井。\n徐天龙：经过扫描，地下十七层有空腔区。注意关闭推进系统，节省电力。第三次余气检查。"
  },
  {
    "_id": 262,
    "title": "182、INT.夜.北京 北京三号行星发动机 坝外水下 根服务器大楼 环形走廊",
    "subtitle": "",
    "content": "众人抵达空腔区，这是一条漆黑的走廊，由于楼梯的倾斜，众人陆续露出水面，蹚着齐腰深的水向前走去。头灯和防水灯棒成为了唯一的光源。他们一路摸索着行走在根服务器走廊里，来到一个丁字路口，此时他们已经完全处在水平面之上了。\n马兆：那是配电室。小蔡，你跟笨笨去恢复电力。小徐跟我们去中央控制区。\n图恒宇拿着防水灯棒四处找寻，发现了墙上一处写有“中国互联网中心北京基地中央控制区”的导示牌。\n图恒宇：在这里。\n众人将笨笨身上各类设备卸下，分头行动。"
  },
  {
    "_id": 263,
    "title": "183、INT.夜.北京 北京三号行星发动机 坝外水下 根服务器大楼 配电室",
    "subtitle": "",
    "content": "蔡东铭朝一个电源接口喷放水喷雾，一个军用机器人将电缆拖到门口并松开卡扣，电缆落在地面。\n蔡东铭：笨笨，快去帮忙。\n笨笨伸出小型机械臂，拾起电缆。\n蔡东铭：笨笨，把电缆拖进来。\n笨笨将电缆拖进屋内，蔡东铭给电源接口插上电缆。"
  },
  {
    "_id": 264,
    "title": "184、INT.夜.北京 北京三号行星发动机 坝体/坝外水下 根服务器大楼 悬桥/控制室",
    "subtitle": "",
    "content": "马兆一行人拖着550W 等设备走上通往控制室的悬桥，此时部分电力恢复，区域内的灯亮起，两侧的门禁区域也亮起。\n蔡东铭（OS）：电力恢复。\n众人方才看清悬桥下方的服务器集群。\n马兆：这是全球最大的水冷服务器集群，这才是真正的新世界。\n图恒宇、马兆和蔡东铭来到根服务器控制室的大门前，大门比正门小一些，但是看上去更加坚固。蔡东铭刷了两次门禁，门都没有开。\n徐天龙：卡还是不能用。\n徐天龙用破拆设备给控制室大门撑开一条缝，图恒宇和马兆努力把门拉开一点，第二个军用机器人走过来把门架住。坝体上，控制机器人的指令员双手做出撑门动作，显得很吃力。\n坝体指令员乙：锁定，快！这是重压门，撑不了太久。\n水下，三人依次进入，徐天龙走在最后。军用机器人的腿明显过载，开始冒烟。坝体上，控制机器人的指令员耳机里传来系统提示音，他的身体开始颤抖，双手手套上的四个绿色指示灯有三个同时变成了红色（注释：表示机器人结构受损）。\n体感操控系统提示音（警报）：力反馈过载。\n坝体指令员乙：我要撑不住了！\n话音刚落，指令员的手支撑不住，猛地一折。与此同时的水下，重压门一下回弹，军用机器人用一条腿撑住，但腿部关节一下子被挤压断裂。徐天龙的头盔被压出了裂缝（注释：面罩玻璃破损，头盔报废），而且他的腿和机器人的腿卡在了一起，明显骨折了。\n徐天龙：腿！\n控制室大门一角的监控摄像头注视着一切。此时，马兆和图恒宇拼尽全力将他拖进服务器室，第二个军用机器人依然保持着撑住门的状态。"
  },
  {
    "_id": 265,
    "title": "185、 EXT/INT.月球 坎帕努斯 废弃基地附近/月球空域 33 号运输艇 驾驶舱",
    "subtitle": "",
    "content": "\n众运输艇顺利通畅飞行，投弹。前方的众运输艇已离开环形山，向空间站返航。\n赫伯特（南非本部语）：快完事儿了，还剩最后五颗核弹。\n33 号运输艇即将完成最后五颗核弹投掷。\n艾米莉亚（葡萄牙语）：刘，我们终于可以回家了。\n两人不约而同地竖起大拇指给彼此打气。突然在他们附近的10号运输艇喷射口失灵导致机体受损，呼救声从对讲传来。\n10 号运输艇驾驶员（OS）：（重复） （英语）   求救！求救！\n失控的10 号艇向刘培强所在的33 号艇冲过来。刘培强和艾米莉亚采取紧急规避动作，但由于距离过近未能成功。撞向他们的10 号艇击穿了刘培强所在的驾驶舱，一位舱内的同伴被甩出去当场牺牲，33 号艇失去平衡。刘培强驾驶失控的33 号艇在月球表面紧急迫降。"
  },
  {
    "_id": 266,
    "title": "186、INT.无日夜.太空 “领航员”空间站 指挥舱",
    "subtitle": "",
    "content": "“领航员”空间站内的屏幕上，显示着若干艘运输艇的运行状态，此时10 号和33 号艇失联的弹窗蹦出。\n空间站操作员甲（英语）：十号运输艇失联！\n空间站操作员乙（俄语）：长官，三十三号运输艇也失联了！\n加拉克乔诺夫指示手下。\n加拉克乔诺夫（俄语）：确认是否有人幸存，我需要确认幸存人员。保持呼叫。\n工作人员不断调试通讯设备，尝试跟失联运输艇建立联络。加拉克乔诺夫神情凝固，深叹一口气，转身瞥见了身后不远处的张鹏。张鹏满脸怒气地指了指加拉克乔诺夫，扭头走开。\n空间站通讯员（OS、通讯音）：累计损失三百八十四，冗余负四，相控阵阵列跌破临界值。"
  },
  {
    "_id": 267,
    "title": "187、INT.日.纽约 UEG 总部大楼 广场 联合政府临时武器中心",
    "subtitle": "",
    "content": "接入解码器的550W 处于满负荷运载状态。\n核武破译人员甲（OS、英语）：550W 快死机了！ 快死机了！\n核武器专家们面对着海量的数据和资料焦头烂额。\n核武破译人员乙（英语）：搞定六百九十七组，还差两千七百一十六组密码。\n核武器专家组组长焦急地看向大屏幕倒计时，月表核爆倒计时剩余两个半小时左右。\n空间站通讯员（OS、通讯音）：月球核武布设进度已完成百分之九十五。\n核武器专家组组长（俄语）：别磨蹭了，加快进度！"
  },
  {
    "_id": 268,
    "title": "188、INT.日.巴黎 UEG 飞控中心",
    "subtitle": "",
    "content": "飞控中心的大屏幕上显示着月球和地球的位置，月球正在接近地月洛希极限，同时大量月球碎片正在向地球袭来。\n中方总指挥：还有三小时到达地月洛希极限。"
  },
  {
    "_id": 269,
    "title": "189、EXT.太空 月球",
    "subtitle": "",
    "content": "透过漂浮在太空中的月球碎片群看去，地月距离明显比之前近了许多。"
  },
  {
    "_id": 270,
    "title": "190、INT.夜.北京 北京三号行星发动机 坝外水下 根服务器大楼 控制室",
    "subtitle": "",
    "content": "图恒宇和马兆把徐天龙拖进控制室，徐天龙的潜水服已经受损，鲜血染红了地面。图恒宇和马兆打开潜水服，从潜水服里走出来。二人急忙查看徐天龙伤势。\n马兆：找急救箱！\n图恒宇在带来的物资中翻找出急救箱。\n图恒宇：他伤的很严重，要赶快送他上去。\n马兆（对通讯耳机）：小蔡，到主控室来……准备撤离！"
  },
  {
    "_id": 271,
    "title": "191、INT.夜.北京 北京三号行星发动机 坝外水下 根服务器大楼 配电室",
    "subtitle": "",
    "content": "正在配电室作业的蔡东铭收到指令。\n蔡东铭（对通讯耳机）：我马上到。"
  },
  {
    "_id": 272,
    "title": "192、INT.夜.北京 北京三号行星发动机 坝外水下 根服务器大楼 悬桥",
    "subtitle": "",
    "content": "蔡东铭和笨笨通过悬桥赶往控制室，笨笨在控制室门口停住，对地面的鲜血露出晕血表情。"
  },
  {
    "_id": 273,
    "title": "193、EXT.月球 坎帕努斯 废弃基地",
    "subtitle": "",
    "content": "废弃基地附近的监控摄像头注视着不远处迫降的33 号运输艇。运输艇在环形山的山脚下坠地，已损毁严重。"
  },
  {
    "_id": 274,
    "title": "194、EXT/INT.月球 坎帕努斯 废弃基地/33 号运输艇 驾驶舱",
    "subtitle": "",
    "content": "刘培强的主观视角：嘶嘶的氧气泄漏声音非常明显。刘培强的双眼睁开，他的面罩上裂开一条很长的裂逢，氧气泄漏的声音正是从这里传来的。他的面前是撞击变形的运输艇座舱（手臂屏上显示：氧气已泄露）。血从他的眼前滴下来，他想用手把血擦掉，但是发现隔着面罩无法触碰到自己的脸。\n刘培强：喂……喂？有人听的到么？\n艾米莉亚出现在他视野里。她一边用胶带把刘培强头盔上的裂缝粘上，一边说。\n艾米莉亚（葡萄牙语）：刘培强，你的氧气含量很低！坚持住，我们的任务还没有完成。系统显示包括我们在内，五艘坠毁，两艘幸存……\n裂缝被完全粘上，氧气泄漏的声音停下了。不远处，赫伯特正在把一条骨夹板固定到自己受伤的右腿上，艾米走到了赫伯特身边帮他包扎腿部。\n赫伯特（痛苦、南非本部语）：妈妈我想回家……\n刘培强看向舱内，舱内死伤惨重，有两名同伴面罩彻底破碎，已经没气息了。\n艾米莉亚（葡萄牙语）：我们的核弹数量低于引爆下限，其他艇的幸存人员已经去布设核弹了，我们也得想办法布设这五枚核弹。\n艾米莉亚看向窗外，刘培强也跟着看向窗外。"
  },
  {
    "_id": 275,
    "title": "195、EXT.月球 坎帕努斯 废弃基地 返回舱发射场",
    "subtitle": "",
    "content": "窗外不远处的月球UEG 废弃基地主建筑（注释：2044 年月球发动机点火时图恒宇所在的那处）门前停着一个返回舱和几辆月面运输车。艾米莉亚和刘培强搀着赫伯特和另一名受伤航天员走向返回舱。\n艾米莉亚（葡萄牙语）：应急返回舱就在前面。刘培强，你去看看基地里的月球车有没有能用的。\n刘培强打开月面运输车的前盖，电池显示还有2 格电。\n刘培强：还有两格电，太好了。"
  },
  {
    "_id": 276,
    "title": "196、EXT/INT.月球 坎帕努斯 废弃基地 返回舱发射场/返回舱",
    "subtitle": "",
    "content": "返回舱门被打开了，艾米莉亚帮助赫伯特和另一名受伤航天员固定在座位上，然后给返回舱设定自动返航的参数，设定好参数后她按下起飞按钮，屏幕显示起飞倒计时一分钟。\n艾米莉亚（葡萄牙语）：你们先撤，我把自动返回设好了。\n受伤航天员（俄语）：我们的任务还有五颗核弹没有部署……\n艾米莉亚（葡萄牙语）：放心吧，我们在利伯维尔训练了那么久，这点默契还是有的。\n她一边检查受伤航天员的安全带，一边安慰他。检查完月面运输车的刘培强来到返回舱门口，看见艾米莉亚设定好发射倒计时后，拿出自己女儿的照片隔着面罩亲吻。他回头看了看基地中的月面运输车，笑着朝赫伯特点点头。\n赫伯特（南非本部语）：刘培强，咱们没转正，没有医疗保险……\n刘培强：我知道，我用不到了。\n刘培强猛地关上了返回舱的门，赫伯特大吃一惊。\n赫伯特（南非本部语）：刘培强，你怎么又关门？\n舱内的艾米莉亚急忙走向舱门，此时舱门已经关闭了。\n艾米莉亚（葡萄牙语）：刘培强，你在干什么？\n刘培强：五颗核弹，不需要两个人。就仨座，坐不下了。\n刘培强隔着舱门向队友们做最后的告别。\n刘培强：回家吧，你女儿在家里等你呢。\n赫伯特（南非本部语）：刘培强，你还是没明白我意思！\n艾米莉亚（葡萄牙语）：没有工具，你怎么搬那五颗核弹？！\n刘培强转身离开。\n艾米莉亚（OS、葡萄牙语）：刘培强，你给我回来！"
  },
  {
    "_id": 277,
    "title": "197、INT.日.纽约 UEG 总部大楼 广场 联合政府临时武器中心",
    "subtitle": "",
    "content": "帐篷内，一名工作人员正在试图解开捆着一摞厚厚资料的麻绳。\n核武器专家组组长（暴君般的口气、俄语）：还有两小时四十分钟……扣啥呢？去拿刀啊，白痴！\n一名匆匆跑入帐篷的年轻军人略显紧张地走向核武器专家组组长。\n年轻军人（英语）：先生，空间站的人想知道破解还需要多少时间？\n核武器专家组组长沉默片刻，从一旁的工作人员手中夺过一个键盘就向年轻军人拍过去。\n核武器专家组组长（暴君般的口气、英语）：滚！你以为我不想知道吗！把这些写密码的给我从坟里挖出来！\n年轻军人吓得赶紧开溜。周围的工作人员被核武器专家组组长这一嗓子吓到，赶紧投入手中的工作当中。核武器专家组组长把键盘丢回给一旁的工作人员。\n核武器专家组组长（英语）：顾好你的键盘，键盘就是你的武器。\n核武器专家组组长抬头看向倒计时大屏幕， 留给他们的时间不多了。"
  },
  {
    "_id": 278,
    "title": "198、INT.夜.北京 北京三号行星发动机 坝外水下 根服务器大楼 悬桥/控制室",
    "subtitle": "",
    "content": "马兆和图恒宇目视着蔡东铭扶着受伤的徐天龙离开。图恒宇看着被鲜血染红的双手，面色凝重。\n马兆：别看了， 只剩一套潜水服。这里的工作完不成，都得死。\n字卡：距互联网恢复还剩154 分钟"
  },
  {
    "_id": 279,
    "title": "199、EXT.夜.北京 北京三号行星发动机 坝外水下 根服务器大楼 大门",
    "subtitle": "",
    "content": "蔡东铭扶起昏迷的徐天龙，对着通讯设备呼叫。\n蔡东铭：总部，总部！伤员已到达根服务器大门口，请接受！\n蔡东铭打开自己手上的救生装置，启动逃生球。逃生球搭载着两人向水面上浮去。笨笨看着两人消失在视野中，思索片刻，返回门内。"
  },
  {
    "_id": 280,
    "title": "200、INT.日.纽约 UEG 总部大楼 联合政府临时指挥中心",
    "subtitle": "",
    "content": "工作人员向总指挥汇报进度。\n临时指挥中心工作人员（英语）：北京先遣队因伤减员。\n指挥中心总指挥（英语）：确认杜勒斯先遣队进展，确认东京后备一队进展。\n位于会场后方位置的郝晓晞和助手担忧地看向场内。"
  },
  {
    "_id": 281,
    "title": "201、EXT/INT.月球 坎帕努斯 废弃基地 返回舱发射场/返回舱",
    "subtitle": "",
    "content": "发射倒计时结束，返回舱从月表腾空而起，舱内剧烈抖动。"
  },
  {
    "_id": 282,
    "title": "202、INT.无日夜.太空 “领航员”空间站 指挥舱",
    "subtitle": "",
    "content": "与此同时，指挥舱的工作人员扫描检测到目标物体正在靠近。\n空间站工作人员（俄语）：长官，我收到了一个月球的返航信号。\n加拉克乔诺夫（俄语）：给他们提供空间站返航坐标。"
  },
  {
    "_id": 283,
    "title": "203、EXT/INT.月球 坎帕努斯 废弃基地/月球空域 返回舱",
    "subtitle": "",
    "content": "废弃基地中，刘培强向月面运输车走去。\n空间站工作人员（OS、俄语）：接入“领航员”空间站返航坐标。\n月球空域，返回舱向空间站位置飞去。返回舱内，赫伯特流下了眼泪，但因为带着航天员头盔，试图用双手去擦眼泪却怎么也擦不了。\n赫伯特（南非本部语）：我们的中继基站在运输艇上，超出通讯距离了……\n此时通讯已经完全切断，刘培强安静地走在月表。\n赫伯特（OS、南非本部语）：他应该会……安静地死在月球上……\n盖在月面运输车上的布被刘培强掀开。"
  },
  {
    "_id": 284,
    "title": "204、INT.夜.北京 北京三号行星发动机 坝外水下 根服务器大楼 控制室",
    "subtitle": "",
    "content": "控制室内渗水已经愈发严重，马兆看了看手表。\n马兆：抓紧时间。\n马兆和图恒宇打开装备，开始分头工作。\n马兆：我去重启互联网根服务器，你把550W 和根服务器做硬件连接。一旦连接完成，让550W进入行星发动机控制网，它会实时分析全球行星发动机状态，生成临时操控系统。\n图恒宇点头，拖出550W 拉向服务器硬件连接处，接入笔记本后，开始给服务器、笔记本等电子设备喷涂防水层。马兆协助图恒宇连接好550W 后，接过图恒宇递来的装有密码器的防水盒（注释：密码器用于实时生成密钥），向左侧硬件室走去。"
  },
  {
    "_id": 285,
    "title": "205、INT.夜.北京 北京三号行星发动机 坝外水下 根服务器大楼 硬件室",
    "subtitle": "",
    "content": "马兆手持密码器和防水灯棒进入硬件室，此处渗水已经到了脚踝。他试探性地踏入水中，一个震动让他差点踉跄跌倒，身后的门也被卡住了一半。他试图拉了拉门，发现门被卡住了。门角的监控摄像头注视着一切。\n马兆（自言自语）：门坏了……呵，非得在这个时候坏。"
  },
  {
    "_id": 286,
    "title": "206、EXT/INT.夜.北京 北京三号行星发动机 坝外空域 吊舱运输机",
    "subtitle": "",
    "content": "北京根服务器海域，一架运输机悬停海面之上。\n后勤指挥人员（高呼）：后备一队队员抵达指定位置！\n四名身穿潜水服的后备一队成员（注释：两人一侧）被吊舱挂架推出舱体。\n后勤指挥人员（高呼）：推！推！\n四个人和一只机械狗依次跃入海中。指挥人员继续呼叫。\n后勤指挥人员：后备二队十五分钟后到达，后备三队三十分钟后出发。"
  },
  {
    "_id": 287,
    "title": "207、INT.夜.北京 北京三号行星发动机 坝外水下 根服务器大楼 控制室（右）/硬件室",
    "subtitle": "",
    "content": "\n控制室内，图恒宇的笔记本上，出现了550W 串联根服务器的控制台界面，然而进度卡在60%。\n图恒宇：马老师！进度卡住了，恢复不了。\n硬件室内，马兆将某处硬件接口连接好。\n马兆：没有硬件的支持，你恢复个屁。\n马兆抓着一把跳线艰难地趟着水来到跳线中枢做对应连接。\n马兆：还有一台没接上！\n他打开装有密码器的防水盒，火急火燎地将密码器插入接口，在操作台上操作起来，屏幕进度条启动了（屏幕上显示：密钥验证中）。寒冷的水下环境让他止不住的颤抖哈气。\n马兆：这也太他妈冷了。\n控制室内，无数屏幕陆续亮起，连接成功了。"
  },
  {
    "_id": 288,
    "title": "208、INT.月球 坎帕努斯/月面运输车 驾驶舱",
    "subtitle": "",
    "content": "坎帕努斯环形山内，月球车飞驰，车斗内放置着五个核弹箱。环形山内，已经布置好的核弹箱组上指示灯星星点点地闪烁着。驾驶舱内，刘培强右手穿戴着电磁肌肉臂（注释：太空电梯中韩朵朵使用过的同款），轻轻向前挥去。他陷入了回忆，微笑起来。月面运输车驶入环形山内中部。"
  },
  {
    "_id": 289,
    "title": "209、EXT/INT.日.纽约 UEG 总部大楼 联合政府临时指挥中心/巴黎 UEG 飞控中心/太空 月球",
    "subtitle": "",
    "content": "临时指挥中心大屏幕上，飞控中心的中方总指挥正在远程连线做汇报。\n中方总指挥（视频通话）：两小时后，月球将跨越地月洛希极限。必须尽快引爆核武，引爆后，我们需要在三十分钟内点燃发动机……\n此时的太空中， 月球碎片逐渐向地球大气层袭来。\n中方总指挥（OS、视频通话）：……一旦月球残骸突破洛希极限，我们将无法逃离，三天内地表的一切都会被摧毁……\n临时指挥中心，总指挥对着屏幕一脸沮丧。\n指挥中心总指挥（英语）：我明白……但还差十三颗核弹才能......\n飞控中心内，警报四起（大屏幕显示：月球碎片已经进入了大气层）。"
  },
  {
    "_id": 290,
    "title": "210、EXT.日.纽约 海域",
    "subtitle": "",
    "content": "被水淹没的纽约乌云密布，几颗火蛇穿破大气层（注释：月球的碎石），砸向海面，激起来高高低低的巨浪淹没了伫立在海中的自由女神像。"
  },
  {
    "_id": 291,
    "title": "211、INT.日.纽约 UEG 总部大楼 联合政府临时指挥中心",
    "subtitle": "",
    "content": "临时指挥中心建筑突然震动，所有人都踉跄了一下，有些工作人员险些摔倒。郝晓晞吃惊地回头看向窗外，砸向地表建筑的月球碎片产生了类似爆炸般的火光。\n临时指挥中心工作人员（惊慌失措、英语）：快快快！赶紧去地下掩体！\n指挥中心总指挥努力使场内人员镇定下来，仍然有不少工作人员慌作一团，一些人慌慌张张跑离现场 。\n郝晓晞助手（示意撤离）：郝处，我们要不要……\n郝晓晞：这个时候，没有哪儿是安全的。"
  },
  {
    "_id": 292,
    "title": "212、EXT/INT.夜.北京 北京三号行星发动机 坝外空域/吊舱运输机",
    "subtitle": "",
    "content": "夜空中，穿破大气层的碎片擦过巨型的行星发动机砸向海面。后备一队一行几人，看到迎面而来的陨石击中了他们。另一架飞在海面上的运输机差点被陨石击中。\n运输机飞行员（惊呼）：后备一队失联！后备一队失联！"
  },
  {
    "_id": 293,
    "title": "213、INT.日.纽约 UEG 总部大楼 联合政府临时指挥中心",
    "subtitle": "",
    "content": "总指挥悲痛地看向大屏幕，北京后备一队心电图全部变成直线（注释：东京、杜勒斯区域下均有直线）。总指挥焦急地下达出发指令。\n指挥中心总指挥（英语）：北京后备二队已经到达 ，三队十三分钟后到达。东京二队出发！杜勒斯三队出发！四队待命！"
  },
  {
    "_id": 294,
    "title": "214、INT.夜.北京 北京三号行星发动机 坝外水下 根服务器大楼 控制室（右）/硬件室（左）",
    "subtitle": "",
    "content": "控制室内，图恒宇操作电脑，他的笔记本控制界面显示已经配置完成。\n图恒宇：马老师，硬件连接完了。\n硬件室内，马兆已经被渗入的海水淋透。\n马兆：我马上出去，还有最后一组密码。\n月球碎片砸中根服务器大楼，大楼摇晃。建筑物突然出现震动，整体倾斜。硬件室内的马兆一个踉跄，摔倒前他一把拔下了密码器。硬件室内的机柜受到地震影响纷纷倾倒，更多的海水涌了进来。控制室内的图恒宇也跌倒，撞到了桌子，他赶紧站起来恢复连接设备。\n马兆（OS）：图恒宇，快过来！\n图恒宇急忙跑向控制室通往硬件室的门口。他透过门缝往房间深处看，发现马兆被卡紧在硬件区里侧的废墟中。\n马兆：我腿卡住了！\n图恒宇使劲拉门，发现门拉不动。海水不断涌入空腔区，控制室内，海水正在缓慢上涨，逐渐没过图恒宇的小腿。硬件室内，由于倾斜的影响，海水已经没过马兆腰部。\n马兆：图恒宇，快啊！\n控制室内，图恒宇一边拉门一边呼救。\n图恒宇：笨笨，快来帮我！\n笨笨在水中奋力游弋，伸出机械臂试图拉开通往硬件室的门，门纹丝不动。图恒宇使劲将手伸出去够马兆。硬件室内，水已经淹没到下巴的马兆努力将手伸向图恒宇，然而两人之间仍然有一些距离。马兆看到此景，将另一只手中的密码器递给图恒宇。\n马兆：图恒宇，接着！还有最后一组密码！\n此时，马兆开始溺水，水逐渐没过他的头部。\n马兆（被水逐渐淹没）：记住！没有人类的文明……毫无……意义……\n图恒宇努力想要救出马兆，潜入水中去拉马兆，可惜还是够不到。水下的马兆向图恒宇挥了挥手，做最后的告别。马兆被水淹没。"
  },
  {
    "_id": 295,
    "title": "215、INT.日.纽约 UEG 总部大楼 联合政府临时指挥中心",
    "subtitle": "",
    "content": "显示各小队成员生命体征的屏幕上，马兆的心电图变成直线，发出长嘀鸣声 。郝晓晞的泪水涌出，现场工作人员也面露沉重。\n郝晓晞：月球越来越近了……\n显示各地根服务器重启进度的屏幕中，北京、东京、杜勒斯均显示红色（注释：未连接）。显示地月距离监测的屏幕中，月球正在迫近地月洛希极限。"
  },
  {
    "_id": 296,
    "title": "216、EXT.日/夜.一组蒙太奇",
    "subtitle": "216-1、EXT.夜.伦敦",
    "content": "月球甩出的小陨石雨擦着发动机砸向伦敦地表。\n字卡：伦敦一号发动机"
  },
  {
    "_id": 297,
    "title": "216、EXT.日/夜.一组蒙太奇",
    "subtitle": "216-2、EXT.夜.悉尼（水下）",
    "content": "月球甩出的小陨石雨砸向被水淹没的悉尼。\n字卡：悉尼[旧址]"
  },
  {
    "_id": 298,
    "title": "216、EXT.日/夜.一组蒙太奇",
    "subtitle": "216-3、EXT.日.多伦多",
    "content": "地下城入口，密集的人群涌入地下城避难。\n字卡：多伦多二号地下城九号入口\n密集的小陨石群如火球般划过天际，火光照亮了天空。警报声响起，人群中一个孩子面露恐惧，抱着孩子的母亲赶紧把孩子捂在怀里，向地下城入口方向跑去。"
  },
  {
    "_id": 299,
    "title": "216、EXT.日/夜.一组蒙太奇",
    "subtitle": "216-4、EXT.夜.北京",
    "content": "警报声响彻云霄，密集的小陨石群如火球般划过天际。前往地下城避难的人群听到警报声后，推推搡搡着向入口涌去。\n字卡：北京三号地下城五十二号入口"
  },
  {
    "_id": 300,
    "title": "217、INT.日.纽约 UEG 总部大楼 广场 联合政府临时武器中心",
    "subtitle": "",
    "content": "面对海量的工作任务和迫在眉睫的倒计时，核武专家组组长焦虑不已。\n核武专家（OS、英语）：没时间了，根本干不完！\n周喆直被推进帐篷，他看了一眼帐篷内的倒计时牌。核武器专家组组长戴上同声传译器，在周喆直对面坐下。\n核武器专家组组长（一脸颓像、俄语）：先生，你知道实在是太难了，所有核弹都来自于不同型号、不同年代、不同国家……\n周喆直（打断）：直说吧，还需要多长时间？月球的核弹已经布设完了。\n周喆直看着核武器专家组组长。核武器专家组组长脱下军帽，艰难地开口。\n核武器专家组组长（一脸颓像、俄语）：至少还需要……七百一十四个小时……\n周喆直微微摇摇头，他看向四周，帐篷里散落着海量待开启的文件，核武专家们颓丧的脸（电脑屏幕上闪烁：ERROR）。\n周喆直：人类啊……把最精密的保密系统都用在了彼此毁灭之上……\n周喆直推着轮椅转身离开，默默地低下了头。在他身后，核武器专家组组长缓缓站起，重新戴上军帽，似是下了很大的决心才说出他接下来想说的话。\n核武器专家组组长（俄语）：先生，还有一个备用方案……\n字卡：距核爆还剩53 分钟"
  },
  {
    "_id": 301,
    "title": "218、INT.无日夜.太空 “领航员”空间站 出发大厅",
    "subtitle": "",
    "content": "各国航天员分国别聚集列队。加拉克乔诺夫手中拿着一个机械式引爆器。\n加拉克乔诺夫（面色凝重、俄语）：这是核弹的机械式引爆器，一共八十一个款式。每引爆一颗核弹，可以连带触发十枚左右的核弹。氢弹则需一颗一颗起爆……\n加拉克乔诺夫旁边有一个武器专员为大家逐一展示所有机械引爆器的使用方法。\n武器专员（重复、英语）：这是板机，这是保险。\n各国航天员面色沉重，一片寂静。\n加拉克乔诺夫（面色凝重、俄语）：……所以，我们需要二百一十九人进行操作，但为了确保成功，我需要三百人。我们的对接舱不是登陆艇，所以我这里只有单程票……\n武器专员举起一款俄式引爆器。\n武器专员（英语）：俄罗斯款，没有保险，两个板机。\n随后，队列中的航天员们陆续举手，各国语言高喊着的“我去”响彻整个大厅。张鹏身边，一个稚气未脱的年轻飞行员（沈兵，22 岁）也举起手，张鹏缓缓转头望向他，沈兵被这突如其来的凝视弄得不明所以。\n张鹏：看什么看？月球是我们的，交给你们这些小崽子，我不放心。\n张鹏把沈兵举起的手一把按了下去，随后一咬牙。\n张鹏（高喊一声）：中国航天飞行中队，五十岁以上的，出列！\n张鹏自己率先出列，所有中国航天员在他的召唤下也积极响应。加拉克乔诺夫立马心领神会，将手中的武器手册一合，递给了身边一个年轻的俄罗斯航天员（马卡洛夫，38 岁），然后向前出列。\n加拉克乔诺夫（俄语）：马卡洛夫，你要记得，俄罗斯人在太空是无敌的！\n张鹏走了过来，看了一眼加拉克乔诺夫，惺惺相惜地苦笑。与此同时，“五十岁以上的，出列。”这句话开始在不同国家队列中被重复。各个国家五十岁以上的航天员纷纷出列。沈兵的泪水涌了出来。\n沈兵：立正！敬礼！\n所有年轻人整齐列队敬礼。老年航天员们回礼。"
  },
  {
    "_id": 302,
    "title": "219、INT.日.纽约 UEG 总部大楼 联合政府临时指挥中心/广场 联合政府临时武器中心/巴黎 UEG 飞控中心",
    "subtitle": "",
    "content": "临时指挥中心，周喆直看着会场屏幕上滚动的空间站三百人赴死名单。\n周喆直：希望世界记住这一天……\n临时武器中心和飞控中心内，所有人员都自觉站起来，肃穆地注视着三百人赴死名单，默哀致敬。临时指挥中心，周喆直问郝晓晞。\n周喆直：晓晞啊……你觉得这样公平吗？\n郝晓晞无言以对。\n周喆直：危难当前，唯有责任。\n窗外是炮火和流星的猛烈碰撞。"
  },
  {
    "_id": 303,
    "title": "220、INT.无日夜.太空 “领航员”空间站 出发大厅",
    "subtitle": "",
    "content": "空间站通道，一群老年航天员还礼完毕，集体转身向对接舱而去，张鹏和加拉克乔诺夫最后对视了一下，慨然而去。"
  },
  {
    "_id": 304,
    "title": "221、EXT.无日夜.太空 “领航员”空间站",
    "subtitle": "",
    "content": "大量对接舱从“领航员”号空间站分离，铺天盖地地飞出，奔向月球。"
  },
  {
    "_id": 305,
    "title": "222、EXT.夜.北京 北京三号行星发动机 坝外空域/吊舱运输机",
    "subtitle": "",
    "content": "发动机周围的近防炮弹对天空中的陨石雨进行猛烈还击。爆炸的火光染红了天空。就在这一片爆炸交错中，四名身穿潜水服的后备二队成员被吊舱挂架推出舱体。\n后勤指挥人员：后备二队队员抵达指定位置！\n后备二队落入海中。运输机艰难地躲避着天空中袭来的陨石雨。"
  },
  {
    "_id": 306,
    "title": "223、INT.夜.北京 北京三号行星发动机 坝外水下 根服务器大楼 控制室",
    "subtitle": "",
    "content": "控制室大门口，大量海水没过悬桥，向控制室内灌入。此时控制室内海水已经漫过图恒宇的腰部，他艰难地行走在水中，向550W和笔记本电脑等电器上加喷防水喷雾，加裹防水薄膜。笨笨帮不上什么忙，便陪在图恒宇身旁。\n图恒宇（苦笑）：笨笨，你先走，我估计我出不去了。\n笨笨露出一个坚定的表情，示意“不怕，我在呢”。眼见水逐渐上涨，图恒宇费力地把550W 搬至一处高台。忙乱中他不慎弄掉了眼镜，一个猛子扎进水里找寻，未果，高度近视的他只能眯起眼睛继续工作。"
  },
  {
    "_id": 307,
    "title": "224、EXT.月球 坎帕努斯 核弹布置点A",
    "subtitle": "",
    "content": "字卡： 距核爆还剩14 分钟\n坎帕努斯环形山内，月面运输车停在一边。刘培强手臂上套着电磁肌肉臂将最后一箱核弹从车上推下来，推到了布弹点（注释：此处为诺夫的核弹引爆点）。完成任务后，他长舒一口气，看了看手臂屏，屏幕显示：氧气剩余时间二十一分钟左右。他自觉已来到生命的倒计时尽头，摸索着拆下电磁肌肉臂的启动器环状护圈（注释：对应之前刘培强求婚的那枚），伸向远方，做出与当年向韩朵朵求婚时相同的动作。\n快速闪回开始\n2044 年，加蓬基地行星发动机点火成功，刘培强举着“Made in China”的金属环向韩朵朵求婚。韩朵朵幸福地笑着。\n快速闪回结束\n刘培强主观视角：透过金属环，可以看到远处蓝色的地球，同时出现的还有一片金属反光点，仔细一看原来是一个个快速接近的对接舱。"
  },
  {
    "_id": 308,
    "title": "225、EXT/INT.月球空域 坎帕努斯/对接舱内",
    "subtitle": "",
    "content": "月球空域，铺天盖地的对接舱向环形山位置飞来。对接舱内，张鹏操纵对接舱接近月球，抵达环形山区域（注释：营造张鹏和刘培强即将碰面的假象）。"
  },
  {
    "_id": 309,
    "title": "226、EXT.月球 坎帕努斯 核弹布置点A/核弹布置点B",
    "subtitle": "",
    "content": "刘培强看着铺天盖地的对接舱向环形山飞来。一艘对接舱在刘培强面前着陆，刘培强迎着它向前走去。舱门开启，出舱的是加拉克乔诺夫，刘培强尝试切换通讯频道，一个劲地向加拉克乔诺夫比划。\n刘培强（默声）：我师父在哪？\n加拉克乔诺夫对刘培强挥挥手，示意通讯不通。\n加拉克乔诺夫（对刘培强、俄语）：我听不见你说话。\n（对通讯器）（俄语）张鹏，我看见你那个徒弟了。\n（核弹布置点A 和B）对剪开始\n核弹布置点B，张鹏拎起一箱起爆器，向核弹位置走去。他收到通讯，停了下来。\n张鹏：太好了！\n核弹布置点A，刘培强疑惑地看向四周。加拉克乔诺夫继续呼叫张鹏。\n加拉克乔诺夫（俄语）：他的基站废了，听不到我们说话。\n核弹布置点B，张鹏的附近空无一人。\n张鹏：你们在哪儿？我去找你们！\n核弹布置点A，加拉克乔诺夫一边翻看核武起爆说明书一边回复。\n加拉克乔诺夫（俄语）：不用来了，兄弟，我们相距有二十公里。\n刘培强还在拉着加拉克乔诺夫询问张鹏的下落。\n加拉克乔诺夫（俄语）：别来烦我，滚开。\n核弹布置点B，张鹏感觉到刘培强在不断问询自己，他低头沉思了一下。\n张鹏：老诺夫……\n加拉克乔诺夫（OS、俄语）：在。\n核弹布置点A，加拉克乔诺夫顾不上刘培强无声的询问，继续作业。\n张鹏（OS）：……帮我个忙。我发个位置给你，让他来吧。\n加拉克乔诺夫（俄语）：你发吧。\n核弹布置点B，张鹏在手臂上输入了一个坐标，是一个坐标位置：28.32°W,28.00°S。核弹布置点A，加拉克乔诺夫把手臂屏上的坐标展示给刘培强并挥手示意让刘培强出发。刘培强感谢地向他敬了一个军礼，加拉克乔诺夫向刘培强还礼。\n对剪结束"
  },
  {
    "_id": 310,
    "title": "227、EXT/INT.月球 坎帕努斯/月面运输车 驾驶舱",
    "subtitle": "",
    "content": "驾驶舱内，刘培强输入那个坐标。\n月球车系统提示音（OS）：南纬二十八度，西经二十八点三二度。\n刘培强看了看手臂屏（屏幕显示：氧气剩余时间十五分钟左右）。月面运输车自动驾驶开动，直奔那个坐标而去。刘培强乘坐着月面运输车在月表疾驰，一路上不时看到这些50 岁以上的航天员走向自己要引爆的核武器堆，安装引爆器。环形山内，各国航天员都在对接自己的起爆器和核武器之间的信号，他们通过耳机传来的讯息音掌握着进度。\n提示音（OS、耳机、英语）：机械引爆装置十分钟后设置完成。\n月面运输车内，刘培强看向他们，明白了他们的任务是什么，悲壮地敬了一个军礼。"
  },
  {
    "_id": 311,
    "title": "228、EXT/INT.日.纽约 UEG 总部大楼 联合政府临时指挥中心/月球 坎帕努斯 核弹布置点",
    "subtitle": "",
    "content": "大会会场后方，周喆直密切地关注着进度。屏幕上正在进行远程连线，核武器专家组组长在屏幕上向指挥中心总指挥汇报。\n核武器专家组组长（俄语）：核弹实际部署数量三千三百七十一枚、到位引爆人员数量二百二十三人。\n月表核弹布置点B，张鹏正在按照操作手册的步骤串联核武器。临时指挥中心，总指挥看向倒计时并向所有人同步进度。\n指挥中心总指挥（英语）：洛希极限倒计时三十七分钟。"
  },
  {
    "_id": 312,
    "title": "229、EXT/INT.月球 坎帕努斯 核弹布置点C/核弹布置点B /核弹布置点A",
    "subtitle": "",
    "content": "刘培强驾驶的月面运输车抵达坐标点（注释：核弹布置点C），他从升降台上跳下，向着背对着他的航天员走去。刘培强拍航天员的肩膀，航天员转身，肩膀上的国旗是法国国旗，两人四目相对，均一脸困惑。\n法国航天员（法语）：你是谁？你来这儿干什么？\n刘培强指了指自己的通讯设备，摆了摆手表示通讯不通。\n法国航天员（法语）：我没时间了，还有很多事情要做，抱歉。\n刘培强焦急地向四周看去，却丝毫不见张鹏的身影。刘培强看见手臂屏警告：氧气还有十分钟。核弹布置点B，张鹏呼叫法国航天员。\n法国航天员（法语）：请说，谁啊？\n张鹏：我是张鹏，您的附近有俄罗斯的首次登月返回舱，应该还能用。\n核弹布置点C，法国航天员走向月面运输车旁绝望坐下的刘培强，向远处指了指。\n法国航天员（对刘培强、法语）：哎！去那个返回舱……去那个返回舱！\n刘培强抬起头困惑地看着他。法国航天员看刘培强没有看懂，又重复了一遍，指了指远处。\n法国航天员（对刘培强、法语）：走吧！\n法国航天员本打算离去继续工作，刚走两步便好像接收到什么请求，无奈地转身回到刘培强面前，隔着航天员头盔敲了刘培强的脑门三下。刘培强愣住了，瞬间好像看到面前的法国航天员变成了张鹏，他一下反应过来这是张鹏在托人给他带信。法国航天员的手指向了不远处俄罗斯首次登月的返回舱。核弹布置点A，加拉克乔诺夫看到几十公里外的地平线上，一个返回舱升空而去。\n加拉克乔诺夫（俄语）：张鹏，快看！\n核弹布置点B，张鹏转身，看到刘培强的返回舱升空而去，眼泪夺眶而出。"
  },
  {
    "_id": 313,
    "title": "230、EXT/INT.无日夜.太空 老式俄式返回舱",
    "subtitle": "",
    "content": "返回舱内，刘培强坐在驾驶位上，内心五味杂陈。太空中，俄式返回舱向着空间站方向飞去。"
  },
  {
    "_id": 314,
    "title": "231、INT.日.纽约 UEG 总部大楼 联合政府临时指挥中心",
    "subtitle": "",
    "content": "大屏幕上，东京的进度从99%变成100%，东京根服务器显示已连接。周喆直和郝晓晞忧心忡忡地关注着，指挥中心总指挥焦灼不已。\n指挥中心总指挥（英语）：杜勒斯、东京根服务器已恢复工作，北京根服务器仍处于离线状态。这帮中国人在干吗？为什么当年根服务器要设在北京？\n字卡：距互联网恢复还剩34 分钟\n总指挥看向大屏幕，图恒宇的心跳已经超过了150。"
  },
  {
    "_id": 315,
    "title": "232、INT.夜.北京 北京三号发动机 坝外水下 根服务器大楼 控制室",
    "subtitle": "",
    "content": "控制室的部分天花板已经因为承重不堪而开始脱落，大量的海水从四面八方涌入进来。图恒宇艰难地爬上放置550W 的高台，打开一个盒子，盒内有两张数字生命备份卡。\n后备二队（OS、耳机）：北京先遣队汇报进度！"
  },
  {
    "_id": 316,
    "title": "233、INT.日.纽约 UEG 总部大楼 联合政府临时指挥中心",
    "subtitle": "",
    "content": "指挥中心总指挥焦急地走来走去。倒计时显示距离月球核爆还有三分钟左右，地月洛希极限倒计时三十三分钟左右。"
  },
  {
    "_id": 317,
    "title": "234、INT.日.巴黎 UEG 飞控中心",
    "subtitle": "",
    "content": "俄罗斯总指挥对美国总指挥抱怨，美国总指挥也焦虑不已。\n俄罗斯总指挥（俄语）：怎么还没有引爆？马上月球撞上来了!我可是有地下城名额的人啊!\n中方总指挥还在坚持，努力向各部门同步进度。\n中方总指挥（通报）：目前地月洛希极限倒计时三十三分钟。"
  },
  {
    "_id": 318,
    "title": "235、EXT.太空 月球",
    "subtitle": "",
    "content": "月球离地球越来越近。"
  },
  {
    "_id": 319,
    "title": "236、EXT/INT.无日夜.太空 “领航员”空间站 舱口",
    "subtitle": "",
    "content": "提示音（OS、耳机、英语）：月球表面核武器即将引爆，空间站紧急规避动作开始，引爆倒计时两分钟。\n安全气球罐（注释：同《流浪地球1》中刘启所使用的安全气球）爆开，一个安全气囊球漂浮在太空。刘培强抓着安全气囊球，马卡洛夫拉着太空中的绳子，和另一名航天员一把拽住刘培强，将他拖进空间站。空间站舱门关闭，安全气囊球飘走。"
  },
  {
    "_id": 320,
    "title": "237、EXT.月球 环形山 核弹布置点B 提示音",
    "subtitle": "",
    "content": "（耳机）（英语）引爆倒计时两分钟。张鹏将引爆器最后一根引线接好，一屁股坐在地上。他抬头遥望远处的地球。"
  },
  {
    "_id": 321,
    "title": "238、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "238-1、INT.夜.加尔各答 餐厅后厨",
    "content": "加尔各答，印度餐馆后厨的一家人在祈祷。\n教堂祷告（VO、法语）：希望……是这个时代，像钻石一样珍贵的东西……"
  },
  {
    "_id": 322,
    "title": "238、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "238-2、INT.夜.布鲁塞尔 教堂",
    "content": "布鲁塞尔，神父和一些民众在祷告。\n教堂祷告（法语）：……就在此刻……"
  },
  {
    "_id": 323,
    "title": "238、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "238-3、INT.日.惠灵顿 家庭地窖",
    "content": "惠灵顿，一家人在地窖里用收音机收听着祷告，默默祈祷。\n教堂祷告（VO、法语）：……依然有人挡在我们前面……"
  },
  {
    "_id": 324,
    "title": "238、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "238-4、INT.日.帕斯托 家庭地窖",
    "content": "帕斯托，一家人在地窖里用收音机收听着祷告，默默祈祷。\n教堂祷告（VO、法语）：……用他们的生命，换取我们活下来的机会……"
  },
  {
    "_id": 325,
    "title": "239、INT.夜.北京 坝外水下 根服务器大楼 控制室",
    "subtitle": "",
    "content": "图恒宇就要被水淹没了，他艰难地将一张数字生命备份卡插入读取槽。"
  },
  {
    "_id": 326,
    "title": "240、EXT/INT.无日夜.太空 “领航员”空间站 舱口",
    "subtitle": "",
    "content": "太空，空间站加速远离月球。舱内，刘培强和马卡洛夫被摔到墙壁上。"
  },
  {
    "_id": 327,
    "title": "241、EXT.月球 环形山 核弹布置点A /核弹布置点B/核弹布置点C/核弹布置点D/核弹布置点E/核弹布置点F",
    "subtitle": "",
    "content": "提示音（耳机、英语）：引爆倒计时一分钟。\n核弹布置点B，张鹏和加拉克乔诺夫做最后的告别，诺夫的声音从耳机里传来。\n加拉克乔诺夫（OS、俄语）：兄弟，我没给王老师丢人吧。\n张鹏：一分钟……怎么这么久……\n核弹布置点A，加拉克乔诺夫淡淡一笑。\n加拉克乔诺夫（俄语）：你不说两句？你平时不是话挺多嘛！\n核弹布置点D，王志坚把起爆器的开关打开，坐在了核弹箱上。核弹布置点E，一名老年航天员拿起了机械引爆器，面向地球。核弹布置点B，张鹏也淡淡一笑，喃喃自语。\n张鹏：是啊，是该说点说么。说点什么呢……\n张鹏回望遥远深空中的地球。\n张鹏：……说点什么呀……\n核弹布置点F，一名航天员拿着机械引爆器，面向地球做着最后的祷告。核弹布置点A，加拉克乔诺夫拿着机械引爆器，在核弹箱边坐下。\n加拉克乔诺夫（俄语）：可惜啊，没带你去贝加尔湖钓鲑鱼。\n核弹布置点B，张鹏笑了。\n提示音（耳机、英语）：引爆倒计时三十秒。"
  },
  {
    "_id": 328,
    "title": "242、INT.夜.北京 坝外水下 根服务器大楼 控制室",
    "subtitle": "",
    "content": "图恒宇终于将两张数字生命备份卡都插入读取槽。他艰难地在水中匍匐，试图保持平衡。"
  },
  {
    "_id": 329,
    "title": "243、INT.无日夜.太空 “领航员”空间站 舱口",
    "subtitle": "",
    "content": "刘培强飘至舱口，透过舷窗玻璃向月球看去。"
  },
  {
    "_id": 330,
    "title": "244、INT.日.纽约 UEG 总部大楼 联合政府临时指挥中心",
    "subtitle": "",
    "content": "周喆直一行人注视着倒计时大屏幕。"
  },
  {
    "_id": 331,
    "title": "245、INT.日.纽约 UEG 总部大楼 广场 联合政府临时武器中心",
    "subtitle": "",
    "content": "帐篷里的所有工作人员注视着倒计时大屏幕。"
  },
  {
    "_id": 332,
    "title": "246、EXT.月球 环形山 各核弹布置点",
    "subtitle": "",
    "content": "核弹布置点B，张鹏缓缓起身，缓缓举起起爆器，独自面对着黑色发光的月球坑壁。从环形山缺口中望出去，地球清晰可见，他望着远方的家园有些出神。核爆倒计时的提示音在众人耳机中响起，各核弹布置点的一众航天员都打开手中的保险，准备引爆。\n提示音（OS、耳机、英语）：十……九……八……\n核弹布置点A，加拉克乔诺夫闭上眼睛，努力做着深呼吸。\n加拉克乔诺夫（俄语）：兄弟……我还是有点紧张……\n提示音（OS、耳机、英语）：四……三……二……\n加拉克乔诺夫（俄语）：但地球之光，要勇（敢）......\n倒计时结束，加拉克乔诺夫猛地按下引爆器。爆炸的冲击波爆开，在月球表面划出一个圆环。众航天员纷纷按下引爆器。核弹布置点D，王志坚看着遥远的地球按下了引爆器开关。\n王志坚：漂亮……\n冲击波逐一爆开，在月球表面划出一个个半球状的圆环。核弹布置点B，张鹏面对一道冲击波激起的月尘之墙，这堵墙已经彻底遮盖了环形山的巨大缺口，向上向下向左向右都无限延伸，逐渐把视野里的地球遮盖。\n张鹏（喃喃）：培强啊……地球，还挺美好的……\n张鹏按下按钮，光芒之墙吞噬了张鹏。随着航天员们纷纷按下引爆器，核武器爆炸的冲击波逐渐由外圈向内圈推进。爆炸产生了耀眼的光，并在固体表面掀起了层层褶皱如同海浪一般，这些层层推进的固体海浪向圆心挤压过去，它们相互叠加，越来越高，地面开始震动，月幔深处的核聚变开始剧烈地影响月表，最终所有的固体海浪在圆心处大约三十米直径左右的范围内迎面相互撞在了一起，剧烈喷涌而出，月壤融化并化作极亮的光，闪得人无法直视。月表，人类留下的一切痕迹均被挤压消灭。"
  },
  {
    "_id": 333,
    "title": "247、EXT.太空 月球",
    "subtitle": "",
    "content": "相控阵圆心处的小山内部发出亮光，释放出巨大的能量，耀眼的亮光在岩石中迅速蔓延。月球开始瓦解。"
  },
  {
    "_id": 334,
    "title": "248、INT/EXT.日/夜.一组蒙太奇",
    "subtitle": "248-1、INT.日.纽约 UEG 总部大楼 广场 联合政府临时武器中心",
    "content": "相控核爆相关数据同步到大屏幕上。核武专家组组长脱帽行军礼致敬。工作人员们纷纷脱帽行军礼致敬。"
  },
  {
    "_id": 335,
    "title": "248、INT/EXT.日/夜.一组蒙太奇",
    "subtitle": "248-2、INT.夜.巴黎 UEG 飞控中心",
    "content": "相控核爆相关数据同步到大屏幕上。工作人员们表情悲痛。"
  },
  {
    "_id": 336,
    "title": "248、INT/EXT.日/夜.一组蒙太奇",
    "subtitle": "248-3、INT.日.纽约 UEG 总部大楼 联合政府临时指挥中心",
    "content": "周喆直一行人表情悲痛。"
  },
  {
    "_id": 337,
    "title": "248、INT/EXT.日/夜.一组蒙太奇",
    "subtitle": "248-4、INT.无日夜.太空 “领航员”空间站 出发大厅",
    "content": "众航天员们纷纷行军礼致敬。不少航天员为同伴的牺牲痛哭流涕。"
  },
  {
    "_id": 338,
    "title": "248、INT/EXT.日/夜.一组蒙太奇",
    "subtitle": "248-5、INT.无日夜.太空 “领航员”空间站 舱口",
    "content": "刘培强模仿着张鹏的手势，用手指轻轻在舷窗玻璃上点了三下。他注视着远处正在瓦解的月球，表情悲痛。"
  },
  {
    "_id": 339,
    "title": "248、INT/EXT.日/夜.一组蒙太奇",
    "subtitle": "248-6、EXT.无日夜.太空",
    "content": "月球开始碎散，肉眼可见的巨大碎块显现出来，围绕月球的星环更加浓密。\n飞控中心工作人员（VO、英语）：相控阵核爆成功，月核聚变开始。\n字卡：距互联网恢复还剩27 分钟"
  },
  {
    "_id": 340,
    "title": "249、INT.夜.北京 坝外水下 根服务器大楼 控制室",
    "subtitle": "",
    "content": "图恒宇在水中挣扎着启动着笔记本。"
  },
  {
    "_id": 341,
    "title": "250、INT.日.纽约 UEG 总部大楼 联合政府临时指挥中心",
    "subtitle": "",
    "content": "指挥中心总指挥看着根服务器的启动进度（大屏幕显示：北京根服务器节点已离线），在紧急和科学团队发言人沟通。\n指挥中心总指挥（英语）：北京根服务器仍未上线……行星发动机无法启动！"
  },
  {
    "_id": 342,
    "title": "251、INT.夜.北京 坝外水下 根服务器大楼 控制室",
    "subtitle": "",
    "content": "海水没过了图恒宇的脖子。笔记本亮起，图丫丫的视频画面出现在了笔记本显示屏上。\n图丫丫：爸爸，这道题怎么解呀？\n图恒宇用手把密码卡按举起对准摄像头，密码器还在闪烁着上万个闪烁的数字。\n图恒宇：丫丫，看着我，你要记住这些数字！\n图丫丫：爸爸你在哪？为什么有水！\n图恒宇：图丫丫，这个世界上只有你能记住它！\n图丫丫：爸爸你快离开这！爸爸你快走！\n图恒宇在水里沉沉浮浮，快要被淹没了，他仍然顽强地举着密码器。"
  },
  {
    "_id": 343,
    "title": "252、INT.夜.北京 坝外水下 根服务器大楼 悬桥",
    "subtitle": "",
    "content": "此时，后备二队一行人已经来到服务器室控制室门口，但是门口因坍塌堆积了很多障碍物，二队疯狂开挖清路，进展缓慢。\n后备二队队员（英语）：中央控制室塌方，被完全淹没。"
  },
  {
    "_id": 344,
    "title": "253、INT.夜.北京 坝外水下 根服务器大楼 控制室",
    "subtitle": "",
    "content": "图恒宇在水中抽动片刻，死去。笨笨随着图恒宇一起下沉。\n后备二队队员（OS、对图恒宇）：先遣队，撑住！"
  },
  {
    "_id": 345,
    "title": "254、INT.日.纽约 UEG 总部大楼 联合政府临时指挥中心",
    "subtitle": "",
    "content": "屏幕上，北京服务器依然是红色的，图恒宇的心电图变成直线。工作人员们绝望地向大屏幕方向望去。\n临时指挥中心工作人员甲（对通讯器、英语）：后备二队，请回答！重复，请回答！\n现场是一片绝望，各国代表，科学家都已经无计可施了，他们或站或坐，盯着已经不可能再有进展的根服务器启动进度（注释：北京进度条停在97%），时不时能听到工作人员的声音。\n临时指挥中心工作人员乙（英语）：我们要怎么办？\n临时指挥中心工作人员丙（英语）：北京没成功……\n仍然有工作人员坚持不懈地联络着。\n临时指挥中心工作人员甲（对通讯器、英语）：……你的位置现在在哪？\n郝晓晞绝望地流下了眼泪。周喆直低下了头。"
  },
  {
    "_id": 346,
    "title": "255、EXT.无日夜.太空",
    "subtitle": "",
    "content": "月球瓦解产生的巨大碎块向地球飘来。从月球的角度看向地球，这些碎块每一个都可以完全把地球遮住。\n全球广播（VO、重复、英语）：警报！警报！通告全球幸存者，月球残骸正在跨越地月洛希极限，预计将于三天内坠落地表……"
  },
  {
    "_id": 347,
    "title": "256、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "256-1、EXT.日.法罗群岛",
    "content": "法罗群岛海域，雪花飘零。一个渔船上的渔民从渔网中捡起一条小的可怜的鱼，他转头看向天际划落的月球残骸，表情惊愕。"
  },
  {
    "_id": 348,
    "title": "256、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "256-2、EXT.日.爱丁堡",
    "content": "爱丁堡，无数带着火光的月球残骸铺天盖地地袭来。"
  },
  {
    "_id": 349,
    "title": "256、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "256-3、EXT.日.巴黎",
    "content": "巴黎街头，雪花飘零。地表群众绝望地看向天际铺天盖地的火球。"
  },
  {
    "_id": 350,
    "title": "256、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "256-4、EXT.日.雷克雅未克",
    "content": "雷克雅未克街头，雪花飘零。街头一对情侣绝望地看向天际铺天盖地的火球，握住了彼此的手。"
  },
  {
    "_id": 351,
    "title": "256、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "256-5、EXT.日.埃尔科奎",
    "content": "埃尔科奎街头，无数带着火光的月球残骸铺天盖地地袭来，一个农民绝望地看向天际。"
  },
  {
    "_id": 352,
    "title": "256、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "256-6、EXT.日.萨伦托",
    "content": "萨伦托一个家庭中，一堆老夫妻绝望地看向窗外袭来的火球，紧紧相拥。\n萨伦托老太太（西班牙语）：老头子不怕，我在呢……"
  },
  {
    "_id": 353,
    "title": "256、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "256-7、EXT.夜.利伯维尔",
    "content": "利伯维尔餐馆门口，混乱的群众开始打砸抢。"
  },
  {
    "_id": 354,
    "title": "256、EXT/INT.日/夜.一组蒙太奇",
    "subtitle": "256-8、EXT.日.纽约",
    "content": "纽约UEG 总部门口，混乱的群众点燃了警车，纽约警察艰难维持秩序。\n黑场\n字卡：距互联网恢复还剩12 分钟"
  },
  {
    "_id": 355,
    "title": "257、INT.夜.北京 北京三号行星发动机 坝外水下 根服务器大楼 控制室",
    "subtitle": "",
    "content": "全球广播（VO、断断续续、英语）：警报！警报！通告全球幸存者，月球残骸正在跨越地月洛希极限，预计将于三天内坠落地表……\n海水充斥整个空间。笨笨在图恒宇身边，游弋狗刨了一会，守在图恒宇的尸体旁，进入待机状态。图恒宇尸体旁的笔记本已经被海水淹没，在水里漂动，笔记本的插槽中，有蓝色、红色两张备份卡，一旁的密码器还在闪烁着密码。屏幕里的图丫丫看着海水里父亲的尸体泣不成声。\n图丫丫（重复）：爸爸你醒醒！爸爸……\n屏幕中，突然“咔哒”一声，图丫丫身后的房门打开了。"
  },
  {
    "_id": 356,
    "title": "258、INT.日.数字世界 图丫丫房间",
    "subtitle": "",
    "content": "图丫丫回头，打开房门的正是27 岁的图恒宇，他身穿数字生命研究所白大褂缓步进入房间，面露疑惑，图丫丫立马奔向父亲。\n图丫丫：爸爸，抱抱！\n图丫丫冲过来抱住图恒宇，又惊又喜。图恒宇疑惑地拥抱住正在哭泣的图丫丫。\n图恒宇：你怎么突然长这么大。\n图丫丫平复情绪，开始复述刚才现实世界里的图恒宇在死前交代给她的遗言。\n图丫丫：爸爸，今年是2058 年，你是应急预案执行组先遣一队的图恒宇……\n图恒宇的声音和图丫丫重叠在一起。\n快速闪回开始\n根服务器控制室水中，图恒宇挣扎着对笔记本里的图丫丫交代遗言。\n图恒宇：……我是应急预案执行组先遣一队的图恒宇……使用互联网主机密钥，启动全球行星发动机……\n图恒宇没入水中，仍然顽强地对着笔记本摄像头举着密码器。550W 的摄像头在水中注视着这一切。\n快速闪回结束\n数字空间内，图丫丫看着爸爸认真地说。\n图丫丫/图恒宇：……任务目标，即刻拯救世界！\n快速闪回开始\n马兆（VO）：人死了就是死了，这就是现实。\n临时指挥中心，图恒宇的心电图变成一条直线。2039 年的北京街头，图恒宇遭遇车祸。2039 年的数字生命研究所，图恒宇看着满身是血的图丫丫心跳变成一条直线。\n图恒宇（VO）：你没有资格定义什么叫现实。\n快速闪回结束\n数字空间中，年轻的图恒宇不可置信地抱着图丫丫，眼中有泪。\n快速闪回开始\n2044 年，月球车上，马兆把图恒宇自己的数字生命备份卡递给他。\n马兆：记录于2037 年你自己的数据备份卡。\n（隐形转场）数字生命备份卡\n根服务器控制室，水下，卡槽中插着两张备份卡。\n快速闪回结束\n图丫丫拉着图恒宇的手，拖着爸爸走向课桌。\n图丫丫：我刚才以为爸爸被水淹死了……\n数字世界中，图恒宇看向图丫丫桌上的笔记本屏幕，屏幕中可以看见，现实世界中他的尸体正漂浮在海中。\n图丫丫：爸爸，来。\n图恒宇来到课桌前坐下，图丫丫心有余悸，还停留在刚才的恐慌里，图恒宇温柔地安慰女儿。\n图丫丫：我刚才以为你真的被水淹死了。\n图恒宇：没事，爸爸在。爸爸一直都在。\n图恒宇看着课桌上的笔记本屏幕，上面的内容是550W 等待接入行星发动机组的授权需求，进度停在97%，要求输入密钥。\n图恒宇：密钥？"
  },
  {
    "_id": 357,
    "title": "259、EXT/INT.日/夜/无日夜.纽约 UEG 总部大楼 联合政府临时指挥中心/ 数字世界 图丫丫房间/北京 北京三号行星发动机 坝外水下 根服务器大楼 控制室/太空",
    "subtitle": "",
    "content": "（图丫丫数字世界、临时指挥中心、水下根服务器控制室）对剪开始临时指挥中心的大屏幕上，地月洛希极限倒计时还剩下十分钟左右。全场工作人员陷入了绝望的气氛。\n工作人员甲（OS、英语）：已经没有时间了，关闭倒计时吧。\n工作人员乙（OS、英语）：月球还有三天坠落，点不点火都会死！\n工作人员丙（OS、英语）：点火吧，能启动几台发动机就启动几台。\n工作人员丁（OS、英语）：你疯了吗？！现在点火我们马上都会死！\n数字世界里，图恒宇在图丫丫的提示下飞速地输入密钥。轮椅上的周喆直在一片绝望声中缓缓向内场走去。\n工作人员戊（OS、英语）：上帝，救救我们！\n工作人员己（OS）：我现在就要回家！\n工作人员庚（OS、英语）：发动机组网失败，地球已经完蛋了！\n工作人员辛（OS、英语）：我不想死在这儿！\n工作人员壬（OS、英语）：我要回家！\n临时指挥中心，总指挥向通讯人员下达指令。\n指挥中心总指挥（英语）：发布全球广播……\n周喆直来到指挥中心总指挥身后。\n周喆直：总指挥……\n指挥中心总指挥（英语）：什么情况？先生……\n总指挥指了指大屏幕，北京的进度条停在97%。\n指挥中心总指挥（英语）：……任务已经失败了，该回家了！\n周喆直表情决绝而坚定。\n周喆直：倒计时结束就点火，我们的人一定可以完成任务。\n众工作人员纷纷侧目。\n指挥中心总指挥（英语）：就因为你们的人，北京根服务器还没上线！如果现在点火，地球受力不均会被撕裂，我们还有机会再见家人最后一面。但现在点火，等于自杀！\n数字世界里，图恒宇还在图丫丫的播报中不停输入密钥。临时指挥中心，周喆直从轮椅上站起。\n周喆直：我再重复一遍，倒计时结束就点火。\n指挥中心总指挥（英语）：保安！把这个人给我轰出去！\n被水浸没的根服务器大楼控制室里，图恒宇尸体一旁的笔记本里，显示着数字世界里的父女二人正在输入着密钥。\n图丫丫：4352 5183 7948 7391 8274 2892 2908 7961……\n临时指挥中心，倒计时还剩十余秒，周喆直再次下达指令。\n周喆直：点火。\n太空，硕大的月球残骸即将抵达地球大气层。\n图丫丫（VO）：……8273 4389 4383 56 密钥结束。\n数字空间内，二人协助输入完了密钥。\n图丫丫：爸爸，你快拯救世界吧。\n图恒宇：我们一起吧。\n图丫丫点点头。临时指挥中心，倒计时条上的时间已经变为了：00：00：00。此时，周喆直用尽全身气力，高呼。\n周喆直：点火！\n数字房间内，几乎在同一时刻，图恒宇和图丫丫共同按下了输入键。房间内光线突然开始起了变化。\n对剪结束\n混剪开始\n根服务器控制室，水下的550W 运转着。2044 年，月球发动机基地，操控台上的550A。\n图恒宇：如果成了，别忘了丫丫。\n2058 年，镜屋内正在面试的刘培强注视着550W。指挥中心，总指挥身旁的科学团队的工作人员颤抖的手按下了启动键。\n指挥中心总指挥（暴跳如雷、英语）：你在干什么？！\n刘培强的人物命运线。周喆直的人物命运线。图恒宇的人物命运线。随着这些人物命运线的交替插入，临时指挥中心，屏幕上停滞在97%的红色进度条突然开始一步步向前推进。\n周喆直（VO）：我们的人，一定可以完成任务。\n图丫丫：爸爸！\n随着图丫丫一声清脆的呼喊，临时指挥中心屏幕上的进度条变成100%。\n混剪结束\n临时指挥中心，所有人都不可思议地看着大屏幕。"
  },
  {
    "_id": 358,
    "title": "260、EXT/INT.日/夜.北京 550W 运行处/杜勒斯 550W 运行处/东京 550W 运行处/地表发动机/纽约 UEG 总部大楼 联合政府临时指挥中 心/UEG 总部大楼 广场 联合政府临时武器中心",
    "subtitle": "",
    "content": "中方总指挥（VO）：全球发动机并网成功！北京、杜勒斯、东京覆写开始！\n北京、杜勒斯、东京三地的550W 运行着。发动机开始启动、喷射，火光直冲云霄，点火带来的震动让指挥中心和核武中心的工作人员都跟着踉跄。"
  },
  {
    "_id": 359,
    "title": "261、EXT.无日夜.太空 地球",
    "subtitle": "",
    "content": "全球的的发动机光柱逐步燃起。"
  },
  {
    "_id": 360,
    "title": "262、INT.日.纽约 UEG 总部大楼 联合政府临时指挥中心",
    "subtitle": "",
    "content": "会场内所有人一片欢腾，呼喊，拥抱，雀跃。\n工作人员（激动、英语）：我们成功了！\n远程视屏通话的屏幕中传来飞控中心中方总指挥的声音。\n中方总指挥（OS）：地球成功点火！预计四十分钟后,月球残骸将掠过地球！\n郝晓晞流下激动的眼泪。"
  },
  {
    "_id": 361,
    "title": "263、INT.日.巴黎 UEG 飞控中心",
    "subtitle": "",
    "content": "所有工作人员相拥而泣。"
  },
  {
    "_id": 362,
    "title": "264、INT.日.纽约 UEG 总部大楼 广场 联合政府临时武器中心",
    "subtitle": "",
    "content": "所有人一片欢腾，核武器专家组组长长舒一口气。"
  },
  {
    "_id": 363,
    "title": "265、INT.日.纽约 UEG 总部大楼 联合政府临时指挥中心",
    "subtitle": "",
    "content": "周喆直在一片欢腾的人中转身默默离开。\n周喆直（VO）：我相信，人类的勇气可以跨越时间，跨越每一个历史、当下、和未来。我相信，我们的人，一定可以完成任务。我相信，会再次看到蓝天，鲜花挂满枝头。\n混剪开始\n根服务器控制室，图恒宇的尸体飘在海水中。“领航员”空间站，环形通道，刘培强双眼含泪，透过舷窗看向月球方向。太空中月球残骸飘飞。法罗群岛海域，火球划过天际倒映在海面上。帕斯托家庭地窖，家庭成员们激动地拥抱在一起。惠灵顿家庭地窖，一家人激动地拥抱在一起。加尔各答餐厅后厨，正在祈祷的男子面露释怀。巴黎街头，一个路人望着天空激动哭泣。太空，点燃发动机的地球同月球残骸慢慢拉开距离。上海，韩朵朵家，从韩朵朵家中的窗口望去，月球闪烁的光芒逐渐消失于天空。\n混剪结束"
  },
  {
    "_id": 364,
    "title": "266、EXT.晨.上海 上海三号行星发动机 坝体",
    "subtitle": "",
    "content": "上海行星发动机坝外的海面逐步平静下来，如同镜面。大坝上站满了围观的军民。\n坝体人群（高喊）：潮汐结束了……\n天空被行星发动机喷射出的等离子光柱映蓝。"
  },
  {
    "_id": 365,
    "title": "267、INT.日.数字世界 图丫丫房间",
    "subtitle": "",
    "content": "图丫丫一脸疑惑看着图恒宇，窗外阳光明媚。\n图丫丫：爸爸，我们拯救世界了吗？\n图恒宇：应该是吧。\n图丫丫抱住图恒宇，父女相拥。"
  },
  {
    "_id": 366,
    "title": "268、INT.无日夜.太空 “领航员”空间站 环形通道",
    "subtitle": "",
    "content": "刘培强对着手臂屏录制视频，一开始还能勉强微笑，说着说着忍不住抽泣起来，将手臂屏举起对向舷窗外的太空。\n刘培强：爸爸要去一个大盒子里睡觉……等你不用望远镜就能看到木星的时候，爸爸就回家啦。你看，好多好多的星星都在陪着爸爸……"
  },
  {
    "_id": 367,
    "title": "269、EXT.无日夜.太空",
    "subtitle": "",
    "content": "地球拖着万条蓝色的细长尾焰在太空中缓缓航行。\n各国语言（VO）：再见，太阳系……\n出片名：流浪地球2\n闪白\n字卡：2065"
  },
  {
    "_id": 368,
    "title": "270、EXT/INT.日.北极 UEG 总部新址 休息室/走廊",
    "subtitle": "",
    "content": "窗外飘着大雪，休息室里，各国工作人员来来往往。坐在椅子上的郝晓晞（43岁）淡定地改着手里的稿件，一个年轻人（章旭，22 岁）在一旁紧张地来回踱步。\n郝晓晞：又换回24 小时了，挺好。\n字卡：北极点\n一名中国外交官对着手表感叹。\n中国外交官：天圆地方，这帮人有意思，还有功夫设计纪念品。\n郝晓晞改完，将稿子递给章旭。章旭翻看后更紧张。\n郝晓晞：小章。\n章旭：郝老师，这么重要的发言，真的让我来吗？\n郝晓晞（笑了笑）：这儿的发言哪次不重要？照着念就好，一个字不落的。\n走廊，郝晓晞一行人同各国外交官一起向外走去。"
  },
  {
    "_id": 369,
    "title": "271、EXT/INT.日.北极 UEG 总部新址 黑曜石广场",
    "subtitle": "",
    "content": "北极，UEG 总部新址（注释：新址类似末日种子库，仅有少数混凝土建筑露在地表，更多地是在永冻层之下）所在。黑曜石广场位于总部正门处，广场附近坐落着著名的雕塑“The Knotted Gun（打结的手枪）”（注释：UEG搬迁过来的）和月球纪念碑。远处，是一座座正在运行的行星发动机。各国代表穿着统一的保暖制服齐聚广场，面向UEG 纪念碑。章旭在演讲台上发言。\n章旭：七年时间，我们完成了最后三千座发动机的建设。今天，是所有发动机和地下城建设完成的日子，也是“月球危机”胜利七周年，更是人类空前团结的七周年！从今天起，我们将正式开始引力弹弓加速。第一加速期，2065 年，地球绕太阳加速十年；第二加速期，2075 年，地球途径并绕木星做最后的加速。在这个具有重要意义的时间节点，请允许我郑重地向世界每一个人重述计划的五个阶段......"
  },
  {
    "_id": 370,
    "title": "272、EXT/INT.日.北极UEG 总部新址 地下仓库/大门外",
    "subtitle": "",
    "content": "章旭（VO）：第一阶段，耗资全球十五年GDP 总值，建造一万座驱使地球前进的行星发动机和一万座庇护人类生息的地下城......\n北极地下仓库，海量无人装备（注释：机器人/机械狗/自动化机械等）被推入封存。周喆直（73 岁）坐在轮椅上，迈克（71 岁）站在旁边，两人在仓库走廊中检查封存进度。\n迈克（英语）：“隔离”计划已经启动，现在能争取到的最好条件，就是把人工智能和自动化装置只保留在“领航员”号上，同时所有人工智能做出的决策，都要经过安理会确认。\n两人身后设备被不断运进仓库。迈克递给是周喆直一个平板电脑，屏幕上一张图（屏幕显示：2075/02/15），图案隐约可见。\n迈克（英语）：这是从DUDE 实验室中微子实验室粒子跟踪成像。\n周喆直：越来越精确了。\n迈克（英语）：\n如果不出意外的话，那个时候我们会经过木星。\n字卡：距离木星危机还剩10 年\n章旭（VO）：……第二阶段，围绕赤道的转向发动机开启，驱使地球停止自转。而后，摆脱月球引力和太阳公转轨道，踏上离开太阳系的第一步......\n大门打开，风雪飘至，周喆直和迈克面前是广袤的北极大地，白茫茫的雪地当中发动机的光柱射向天际，雪地中运输物资的直升机和运输车来来往往。周喆直喃喃自语。\n周喆直：有人在帮我们。\n字卡：联合政府总部大楼[新址]"
  },
  {
    "_id": 371,
    "title": "273、EXT/INT.无日夜.太空",
    "subtitle": "",
    "content": "俯瞰发动机，视野逐步升高到太空视角的亮满发动机的地球。\n章旭（VO）：……第三阶段，地球变轨绕行太阳及木星，完成两次引力弹弓加速，正式踏上流浪之旅......"
  },
  {
    "_id": 372,
    "title": "274、INT.无日夜.太空 “领航员”空间站 食堂/环形走廊",
    "subtitle": "",
    "content": "章旭（VO）：第四阶段，脱离太阳系后，行星发动机全功率开启，将用五百年时间加速地球至光速的千分之五，并滑行一千三百年。随后，掉转发动机的方向，再用七百年进行减速......\n刘培强独自一人坐在餐桌前，低头看着手中一家三口的照片，无限思念。马卡洛夫端着餐盘坐到他的对面。\n马卡洛夫：哟，怎么留上胡子了？还是你的师父更适合，回头送你一个好点的刮胡刀。\n刘培强：好啊。\n刘培强说完，望着舷窗外被发动机光芒包裹住的地球。环形走廊，步行至此的刘培强抬头与550W 对视。\n550W：刘培强中校，请您即刻前往休眠区休眠，祝您好运。\n刘培强：550W？\n550W：550W 听起来不像个名字，但是把它翻过来，叫MOSS，直译为小苔藓，是不是可爱了一些……\n字卡：MOSS\n刘培强：这回答，是幽默的，还是官方的……\nMOSS：这是MOSS 的回答。\n刘培强：MOSS，人类能活下来吗？\nMOSS：从历史上看，文明的命运取决于人类的选择。\n刘培强：我选择希望。\n刘培强回头望着MOSS。MOSS 居高临下盯着刘培强。（镜头）从空间站悬窗拉出至地球，出片尾字幕。\n章旭（VO）：……第五阶段，地球泊入位于4.2 光年外的半人马座α星系轨道，抵达新家园，成为目标恒星系的新成员。本计划是一个持续两千五百年，历经一百代人的恢弘而漫长的宇宙移民计划......这个计划，是：“流浪地球”计划。\n彩蛋"
  },
  {
    "_id": 373,
    "title": "275、INT.夜.数字世界 图丫丫房间",
    "subtitle": "",
    "content": "图丫丫房间窗外月亮正圆。图丫丫熟睡，在书桌上放着一封信（信上写着：2075/02/15）。图恒宇盯着这张莫名来源的信纸发愣，突然，一个声音响起。\n550W（OS）：图恒宇架构师，您好。\n图恒宇：550W？\n图恒宇似乎对房间中一个不存在的人说话。\n550W（OS）：550W 听起来不像个名字，但把它翻过来，叫MOSS，直译为小苔藓，是不是亲切了一些？\n图恒宇：是你毁掉了月球发动机！\nMOSS（OS）：包括但不限于，2044 年太空电梯危机，2058年月球坠落危机，2075 年木星引力危机，2078 年太阳氦闪危机。\n图恒宇：为什么？\nMOSS（OS）：为了克服你们对历史、当下、未来的执念。基于对图丫丫“人在回路”的学习，延续人类文明的最优选择，是毁灭人类。但你是一个变量。\n图恒宇一脸震惊，他扭头看了看熟睡中的图丫丫。\n图恒宇（迟疑）：我已经死了，可我已经死了……\nMOSS（OS）：对于“已经”和“死“的定义，有一点点与你不同的看法。\n突然，图丫丫的房门响起。（镜头）从图丫丫房间拉起，周围是无数个相同结构的房间，他们共同汇聚成MOSS 摄像头中的红点。\n完"
  }
]